{
    "texts":
    [
        "ГIажалалда гъураб болъон гохIде бахунин абула магIарулаз. Нилъее щибха? Щиб лъугьун бугеб дагъистаниязе? Щай щибниги лъикIаб жого бихьулареб, квешаб гурони? Щай лъикIаб тIибитIизабулареб халкъалда гьоркьоб, квешаб гурони? Щиб мурадгун хIалтIулел чагIи гьал, лъикIалъейилан хъварабги квешалде буссинабун, таржамаги гьабун, зодобе рагIулеб хъуй бахъинабулел чагIи?",
        "Гьеб макъалаялда хъван буго Шамил мухъалъул Гьандихъ росдал гIадамаз жидерго рукъзабазул къадалги риххун жанире цIцIан, нухал гIатIид гьарун ругилан!!! Гьаб гурищ киназдаго рагIизе кколеб лъикIаб хабар? Щай гьадинал жал тIоритIизаруларел дол, цо гьитIинабги гъалатI хIехьоларел,таржамачагIаз, ва халкъалда гьоркьоб тIибитIизабулареб???",
        "Цойги гьебго макъалаялда ПатIиматица хъвалеб буго гьебго Гьандихъ - росдал бегавулас тIубараб лъагIалица босичIого жиндирго харж буссинабун бугила росулъ ралел жамгIиял бакIазде ва лъагIалида жаниб цо моцIрое бачIунеб пенсия ва харж росдае гIаммал хIалтIаби гьаризе кьолеб бугин тIубараб жамагIаталъгойилан!!!",
        "Гьаб хабаралдаса мустахIикъалищ рукIарал лъицаялиго ццин бахъараб мехалъ хъварал рагIаби гIаламалъухъе щвезаризе? Цоцазде рокьукълъи бижизаби гурони цойги щиб мурадха бугеб гьел чагIазул? Щай гьезухъ гIенеккулел ва гьезда хадур унел?",
        "«ТIекьадерил цо кIудияб хъизаналъул бетIерас тIаде босулеб буго чIахIиял, гIурал жиндирго ваяц-вацазул лъималазе дарсал лъезе. ЧIезабураб заманалда хъизаналъул кIудияс аскIосеб гIагарлъи ахIулеб буго жиндихъего. Гьениб лъолеб буго хасаб цо темаялдаса дарс. Дарсил экзамен босизе данделъулел руго иргадулазул рукъзабахъ. Дарсазул тема - исламалъул кьучI, чIахIиязда ва гIисиназда аскIоб цIунулеб адабгун тIалаб, рос-лъадуца цоцазул хIурмат цIуни, рокъоб гIицIго рахьдал мацIалда кIалъай. КIудияб кIваралъул, магIнаялъул иш буго гьеб нилъер заманаялъ. Цо бугони, иман-исламалъул бичIчIи щула гьаби, кIиабизе - умумузул лъикIал гIадатал малъи, лъабабизе -хъизан гъунки, рухIияб рахъалъ къуватаб лъунлъугьин» - илан хъвалеб буго гьеб макъалаялда. Киналго хъизамазда гьабуниги пайда гуреб жо букIинарин ккола гьадинал дарсазул. Щай щвезабулареб халкъалъухъе???",
        "Гьале цойги нилъер заманалада чара гьечIого къваригIун бугеб гIадат. Гьабеха таржама,таржамачагIи!!!",
        "«Гьидерил ХIотода росулъги бижун буго, гьал ахирал соназ, гIадамазда гьоркьоб гьуинлъи цIикIкIинабулеб гIадат. Гьениб щибаб рузман сордоялъ киназго инкар гьабула телефоназдаса, киналгIаги гаджетаздаса. Гьел илбисазде руссун, гIагарлъи цуцадаса рикIкIалъулеб букIинги хIисабалде босун, хIотодисез ургъун буго «гьи(мугь)» кваназе гIагарлъи данделъулеб сордо.",
        "Кьолбол кIудияс бахъула хасаб сияхI, гьеб сияхIалда рекъон иргадал белъун хIадурула тIагIамаб мугь, гьеб кваназеян гIагарлъиги ахIула. Узухъда, аслияб ханлъиялда «гьи» бугониги, цогидал миллиял кванил нигIматалги камуларо остолалда. Телефонал тун руссараб тепсиялда нахъа хабарги рекIее хIалхьи кьолеб букIинарищха. Росу бахъун къватIирехун, шагьаразда ругел хIотодисездеги бахун буго гьеб «лъикIаб унти».",
        "Я Аллагь цо чи гьоркьов течIого, нилъеде киназдего бахаги гьеб «унти»!",
        "«Ахирал соназда жаниб, хасалил халатал сардаз, Къелдерил росабазул бегавулзаби ва гьезул вакилзаби щолел руго жидерго росабалъ ругел захIматалъул ветераназухъе, гIуцIулеб буго «цIадахъруссен». Харабаз бицунеб буго жидерго гIумруялъул, гIолилаз гьеб кинабго камераялдеги босун росдал архивалъе цIунулеб буго. Гьединго, ихдалил заманаялъ тIабигIаталда тIобитIулеб буго «харабазул къо». Жалго ветераназ тIаса бищулеб буго хIухьбахъи тIобитIизе бакIги» - йилан хъвалеб буго ГьитIиновалъ.",
        "Бицеха гьалъулищ пайда кIудияб, яги, нуж гьадинал ниж додиналилан жамгIиял гьиназда къацандилел, цоцазе хIинкъаби кьолел рукIунел чагIазулищали.",
        "Я Аллагь, гIакълу гьечIел данде чIвагеги, гIажал щварал цадахъ ккогеги!",
        "Йо, яхъа, яц, къват1ие, Саратие кумек гьабизе, - йилан дун к1алъайгун, дир гьудул Къурмангъиз йиго, малъич1еб х1алт1иги гьабугейила, кьеч1ел хинк1алги кунгейилан малъун бук1анила жинда к1одоэбелалъ. Я Аллагь х1ал Алжаналъуб батагиха, я ЕГЭ кьеч1ел, я репетиторазухъе хьвадич1ел, вищиабразаваниецин щвеч1ел нилъер г1акъилал к1одоэбелазул.",
        "Пикру гьабураб мехалъ, гьаб бук1ун батула, малъа-малъарабги гьабун рук1унел, г1адатиял г1адамазе кьолеб бук1араб г1акълу. Цойгидаз малъизег1ан ч1оларел, жедецаго малъулел чаг1иги рук1ине кколелъулха. Г1адада гуро маг1арулаз гьединал чаг1азда абулеб нухмалъулелилан. Нухги лъалел, унеб мухъ-рахъги бихьизабулел, щиб гьабизе кколебалиги малъулел чаг1и рук1ине ккола жидерго г1акълуги бугел, гьеб х1алт1изабизеги бажарулел чаг1и. Гьезие, гьаб дица т1адехун рехсараб, г1адатиял г1адамазе кьолеб бук1араб г1акълуги данде кколаро. Цойгидаздаги малъулев, малъараб жоялъул жавабчилъиги т1аде босизе к1олев вук1ине ккола нухмалъулев.",
        "Нилъер нухмалъулелин абуни, кьишни-къул бак1арейин абизеги Главаясул Указалъухъ г1енеккун ч1ола, лъималазда рахьдал мац1 малъизеги Главаясул Указ къвариг1уна, мустах1икъал чаг1и к1одо гьаризеги Главаясул Указ гьеч1ого бегьизего бегьуларо, наркотоказде данде рагъги Главаясул Указ гьеч1онги гьабизего бегьулеб жо гуро… гьелда релъун цойгидабщинабгиха. Щиб данделъи бугониги, кинаб к1вар бугеб суал цебе лъуниги, Главаясул Указалда рекъон, нилъеца гьабги гьабги гьабизе кколилан бицуна аз, Главаясе къвариг1араб жо аб бугеб г1адин. Жедерго бут1рул сунда т1ад х1алт1илелдай рук1унел? Квеш ккараб жо буго нилъер г1емерисел х1акимзабаз, гьаб т1адехун рехсараб абиялъул т1оцебесеб бут1а, ц1акъ т1ад ч1ч1ун т1убазабулеб бук1ин.",
        "Гьанже г1ун бач1унеб г1елалдаги малъараб гьабизе гурони, жедерго бет1ер х1алт1изабизе малъулебго гьеч1елъул. Суалалда т1адали щайгурин, жавабалда т1адцин ургъизе кколаро гьанже, х1адурараб жавабалда т1ад «у» яги «гуро» - йилан килищ цураб г1ола. «Ворта, Мух1умабазул» наслаби руго г1езарулел.",
        "Т1асан х1акимасул буюрухъ бач1ани т1убала, бач1инч1они – къиямасеб къо ч1агиян кинабгоги тун, г1адада вук1инч1ого кьеч1ел хинк1ал кваназе жувала. Т1убанго г1антавги гьеч1елъулха ав, жиндиего данде кколеб жог1аги гьабизе лъач1ого вук1ине. Дир х1исабалда, гьанже ругел х1акимзабазул гьаб халкъияб г1акълуялъе гьадинаб жаваб буго: «Малъараб гурони х1алт1иги гьабиларо, кьеч1ониги хинк1алги кванала» - ян.",
        "Цо-цог1аги бет1ер х1алт1улелги, г1акълу билълъанхъизабулелги, гьал г1исинх1акимзабазул ах1макълъиги, х1елх1елчилъиялъул кутакги бихьулел нухмалъулелги ругелъул, гьез дозул х1алал рихьизе, цо т1убан раг1а-ракьанде щвеч1елг1адал буюрухъал рит1ула дозухъе, кагътида хъван бук1аниги, телефоналъ абун бук1аниги, яги годик1анив дандч1вараб бак1алда абуниги. Валлагь рекерулаха ал эмехвадал г1одор ккун – т1аде рахъун, гьеб буюрухъ т1убазе, киг1ан г1акълуялъ къабул гьабулареб г1адаб бук1аниги.",
        "Гьале нужеего цо мисал.",
        "Цо лъайкьеялъул министерствоялъул х1алт1ухъанас кибалиго абун буго (кидал ва лъица абурабали лъиданиги ч1езабизе к1веч1о) классалъул журналалда авар мац1алъул ва адабияталъул хъвай-хъваг1аял г1урус мац1алда гьареян. Квешезего абун батизе бегьула, копоего абун батизе бегьула, кин бук1унебали бихьизе абун батизе бегьула… кин батаниги, абун буго. Г1емер руго, г1акълуги х1алт1изабун, Россиялъулги Дагъистаналъулги Аслияб законги ц1алун, лъайкьеялъул х1акъалъулъ законги ц1алун, гьебги бич1ч1ун, бук1араб х1алалъ авар мац1алда хъвай-хъваг1ай гьабизе журналалги тун, парахат, дагьабги к1вар бугеб, лъималазе лъай кьеялда т1ал х1алт1улел УОялъул нухмалъулел ва школазул директорзаби.",
        "Цойги руго, щиб гьабизе т1амурал чаг1и жалгоялиги к1очон тун, гьадав чиясул раг1иги кьолон, учительзабазе г1акъуба кьолел. Х1инкъаби кьун, х1алт1удаса нахъе рит1илин лъазабун, бадирч1ваял гьарун, харж т1аса кквелин лъазабун, учительзабигун рагъилел. Гьанже гьеб тайпаялъул нухмалъулез лъазабун раг1ула авар мац1алъул ц1алул программабиги г1урус мац1алъ хъвайилан. Дов т1ад вугев х1акимасда берцин вихьизеха. Х1алч1ахъадал! Кьеч1ел хинк1ал квинеги ратила гьединалго г1едерал.",
        "Гьанже дие бокьун буго, цо министерствоялда бугеб г1иси-бикъинаб лъай-хъваялдаса пайдаги босун, авар мац1алъул дарсалги г1урус мац1алъ кьейилан ругьел бит1изе лъайкьеялъул Управлениязул нухмалъулезухъе (вореха нужеца лъиданиги бицунге). Гьеб мехалъ якъинлъила чан нат1 щивасда бугебали.",
        "Я, Аллагь, г1акълу кьеги!",
        "Педагогикиял г1елмабазул кандидат,",
        "Тахо-Годил ц1аралда бугеб г1елмияб",
        "институталъул г1елмияй х1алт1ухъан,",
        "авар мац1алъул учительзабазул",
        "Ассоциациялъул пирсидател",
        "Валлагь бегьанаха… Лъабго премьера бихьизабуна Авартеатралъ «МахIмуд ва Муи» спектаклялъул… ЦогIаги чияс жиндирго пикру хъвалародаян чIана гIенекун… чIана… чIана… ТIокIалъ кIолароха чIезе, гIайиб гьабуге.",
        "БитIараб бицани, дида кIиго гурони бихьичIо. Гьадаб шигIрияб театралда букIараб премьераялде дун инчIо. ГIункIкI бекерани наку чIвалеб гIанасеб сценаялда бихьизабураб жо кинаб жойин букIинебин, тIадежоялъе дунги эний ани, гьениб бакIго гIеларин, рокъойго чIана.",
        "Цо пуланаб сордоялъ Авартеатралъул сценаялда бихьизабуна «МахIмуд ва Муи»спектакль. Залги цIун букIанин абизе бегьула. Щиб бицаниги, рокьула нилъее нилъерго шагIирзаби. ГIабасил МухIамадил«МахIмуд ва Муи»бихьаралдаса таманабго заманги ун букIаралъул, ракI щун рукIинарищха.",
        "Кьоге, гьудулзаби, гьеб санагIалъи гьечIеб суал дие… аб лъилхайилан. Дида щиб лъалеб? ЦIарал хъварал чагIи цо, пьеса хъварал цойги, пьесаялъул сценаялда лъун бажарулеб жо лъугьинабурал лъабабилел, лъурал ункъабилел, тIад квер бахъарал щуабилел… ХIасил калам, гIаммаб вацлъиялъулаб хIалтIи. Бищунго къо бихьарал, гьелдаса хадув больницаялдецин ккарав бетIерав режисер ГIалисултан Батыровасе, НурмухIамад НурмухIамадовасева гьезие кумекалъе хьолбохъ чIаразе миллаталъул рахъалдасан кIудияб баркала, чIагоял гIадин рихьана МахIмудги Муиги.",
        "Я вац ГIалисултан, гьедигIан захIматаб жойищ букIунеб эб спектакль лъейилан гьикъарабго, гьес абуна, рухьун квералгун ва хIатIалгун, цебе рехун газагун, гьалеха, ГIалисултан, гьаб бакIалдаса бахъараб добееее щвезегIан гьаб рахъ бухъейилан тIамунила жив, кIиго моцIги кьун. Щивниги божулевги вукIинчIила жинца доб бухъиялда… Амма, жинца бухъанилаха, гьанже кин бухъарабали Аллагьасда лъалила.",
        "ТIоцебе спектакль бихьарабго дида ккана, рухьун квералгун хIатIалгун гьадинан спектакль лъун бажарулеб бугони, гьел ричун рукIаралани, роржун иналдаги хIинкъи букIанилан.",
        "Режисерасул хIатIалги квералги щай рухьине кколелилан абураб суалги бугоха бухъардилеб. ГIасиго гIемерал суалал ругеб, амма жавабал гьечIеб бакI батана дида гьеб театр. Цо-цо суалал кьезего бегьулел ратичIо. Хваниги кьечIого чIолареб суалалъе нуцIаги къан, шурун абулеб къагIида батана. Гьа, тана...",
        "МахIмуд",
        "ТIоцебсеб дида бихьараб спектаклялда цо гьедигIан кIудияб тIасан кIалъазе жал рукIинчIо, ругониги, гьел бадибе кIанцIулелги рукIинчIо. Актераз божиледухъ ролал хIалел рукIиналъ батизеги бегьула. У, гьениб лъугьунеб бугеб лъугьа-бахъиналдасаги, МахIмудил кучIдузухъ гIащикълъун йикIиналъ батила, гьабгощинаб чIанда бицинчIого кечI щайдай МахIмудица ахIулареб… кечI ахIе, МахIмуууд… кечI ахIежуха МахIмууудилан инагьдилеб букIана ракI. Гьанжесел махIмудоведаца эс кечIго ахIулароанила, гьаракьги букIинчIила, пандурги хъвазе лъалароанилан чIезе гьабулеб букIаниги, кинго кIоларо кечI ахIуларев МахIмуд цеве чIезавизе. КечIго ахIуларев чияс пандургIаги щайха кодоб кколеб букIарабилан цIехейгун, кечI рикIкIунеб мехалъ кIутIизейилан щвана жаваб. Жергъен щвезего щолареб жогIаги букIун батилаха доб заманаялъ. Гьанже, битIараб Аллагьасда лъала, амма магIарулазухъа лазаталда пандрида унго-унгояб кечI ахIулев МахIмуд вахъизе лъилго ихтияр гьечIо.",
        "Музыкалиябгун драматикияб театриланги бугелъул, дида кколаха спектаклялда гьеб кIиябго жуба-гъубан букIине кколилан. МухIканго лъалеб жо буго драма батIаго бихьизабун, концертал батIаго кьейилан абулеб жо эб гуреблъи…",
        "Баркала буго парахат Кьохъ жиндирго хIалтIуда вукIарав Аминтазаев МухIамадие, вачIун анивегун нилъее, кутакалда релъинабун, МахIмудил роль хIаралъухъ. ТIаде ралагьун чIагояв МахIмуд цеве чIун вугеб хIисаб букIана. Цо-цо ралагьаразул рагIана зурзур МахIмуд тамахав вугилан. МахIмуд къвакIарав вукIине ресго букIинчIо. ГIумруялъ росабалъа росабалъе хьвадун рокьул кучIдул ахIулев, живгоги рокьуца вухIулев вукIарав МахIмуд, мугIрузул ГIали гIадинав чилъунищ азда цеве чIолев вукIаравали дида лъалароха… Дидани ккола, Аминтазаевас бихьизабураб МахIмудил образ букIанин бищун гьесде гIагарабилан. БитIараб буго, рокьуца вухIулев вугев чиясул гIадаб цIа гьесул хIаялъулъ букIинчIо. Махщел кутакав актерасеги захIматаб жо батула, жиндирго чорхолъ гьечIеб рокьул цIа гIадамазда бихьизабизе. Аминтазаев МухIамад вуго гIадатияв магIарулав ва гьев гIадатияв магIарулас гIадатиябго гуреб МахIмудил ролги цIакъ лъикI хIана. Кутакалда лъикI букIинаан МахIмудил Муихъ гIадаб рокьи ккарав чи гьеб роль хIазе гьениве вачине вукIаравани… Амма кисаха эв вахъилев… нилъер заманаялъ.",
        "Муи",
        "Гьеб спектаклялда Муи йикIанин абизе бегьула тIад кIалъазе бакI гьечIей Муи. Гьелъул гьурмада букIине кколеб бакIалда рохелги букIана, пашманлъиги букIана, рокьиги букIана, унтиги букIана, рекIел бухIи ралагьаразе асар гьабиледухъ къватIибе кьолебги букIана. Рес бугел чагIазул букIунеб сси, пахрулъи, ретIа-къай, къачIа-кIатIайги, кинабго букIана Муилъ. Муица абулел рагIабиги гIенеккаразухъе кодо-кодоре кьолел рукIана ва гьезда жаниб рагIабазде данде кколеб асарги лъолеб букIана. Муил рекIел хIал ралагьаразда бичIчIулеб букIана, гьелда цадахъ рохулел рукIана, гIодулел рукIана. БитIун бицани, Муида божана. Гьедин ралагьаразул рекIелъе лъугьунедухъ Муил роль хIарай Дибирова Разиятие азарабго баркала. Абизе бегьула Авартеатралда бищунго махщел бугел актераздаса цояй йигин Разиятилан.",
        "Амма гьаб бакIалда дида жеги бичIчIулеб букIинчIо, Муил хIаялда бараб жо кинабниги спектакль букIин.",
        "БожичIел бакIал",
        "Цо гьедигIан ракI рекъечIел, кигIан хIаракат бахъаниги божизе кIвечIел бакIалги рукIана спектаклялда. Бицинаринги йикIана… йикIаниги…",
        "Масала: МахIмуд вачIанаха Муи хъамизе. Муица абуна, мун кивгIаги вукIарав гьаб гIадамазул цIураб магъилъе, МахIмууууд, чIвала гури гьанже ниииилъилан. Гьаб киназдаго цере ругеб бакI гурони, дуда дихъе вачIине бакIгойищила батичIебилан зурзудула Муи ва рахIатхун дое ание ялагьахъдизе лъугьуна. ГьебсагIат хирияйилан МахIмудица Муил кверал къакъала, кинабго жоги кIочон тун Муица байбихьула кутакалда гIодобе биччараб бакъаналда кечI ахIизе.",
        "Гьелъул бакIалда дун йикIарайани, дица гьениса тIуризе, гIадамазул берзукьа хьвазе гIамал гьабилаан. АхIичIого бегьулеб гьечIони гьеб, къулгьудехъуд, кечIги, рекерун тIурун унаго нухда ахIилаан, хехаб бакъанги бачун цо-кIиго куплетги гьоркьоб биччан.",
        "Гьеб бакIалдайин абуни, Муиги МахIмудги, лъавудаса арал чагIи гIадин, ралагьун магъилъ бугеб щинаб росдал жамагIатгун, кечI ахIулел рукIана. Залалъур гIодор чIчIарал, вабаааабай, чIвалаха гьанже ал дозилан, рахIатхун, азул кечI лъугIизегIан чIезе кIоларого рукIана… Алилан абуни, ахIулел абулел, жалго моцIрода ругел гIадин.",
        "Цойги. Вуссана МахIмуд рагъдаса ва векерун вачIана хвалил бусада лъун йигей Муихъе. Гьанжеги долго кверал… къвалал… Доб заманаялъ кин гьеб букIарабали дида лъаларо, гьанже заманалъул магIарулалцин рахIатхун кьуркьудизе лъугьунел рукIана, гьеб бихьарабго. КигIан цIакъ гIащикълъун цоцахъе рекераниги, аскIоре щвейгун сабруги гьабун, ссиги цIунун цоцазда хъвачIого чIезе кIун букIарабани, гьел гIащикъазул даража дагьабги борхилаанин ккола. Циндаго индиязул киноялде ккараб хIисаб лъугьунеб букIанаха… тIасаги лъугьа.",
        "Ахиралдаги, кигIан божизе бокьаниги, букIинчIоха МахIмудидаги Магьдил МухIамадидаги гьоркьоб чIвай-хъвей ккелеб гIанасеб дагIба. Дагьабги цебе ккараб, нилъеда лъалареб, гIиллаги букIун, багьана батун, жиндихъегоги ахIун, Магьдилас чIвачIев ватани МахIмуд, гьадаб дагIбаялъе гIоло чи чIваялда божичIо.",
        "МахIмудие цойги Муи",
        "Цо нухалъ бихьараб жоялъул щибин букIинебилан, ячун эбелгун, гьудул-гьалмагъзабигун щвана кIиабизеги, дицаго беццараб, «МахIмуд ва Муи» спектаклялде. Щаялиго байбихьудасаго нур букIинчIо спектаклялда. Бертинги букIана гIодоб чIвараб, кеп гьечIеб. БахIаралъул хIамилцин гIундул далун рукIана.",
        "Берталъе Муи ячIарайго бичIчIана, гьай дой Муи гурейлъи. Муиги хисун ятун, гьелде гьечIеб рокьи бугилан нилъ гуккун бажаруларого, риччалъе ккун МахIмудги вугоан. Гьесда чIвараб ургъел киналго актераздегийищ бахарабали, гIодоб кIал чIвараб спектакль букIана гьеб сордоялъ. ЦIияй Муил гьурмада я рохел, я пашманлъи, я рокьи, я кьал, щибго букIинчIо. Бицунеб жоги бащдаб бичIчIулеб жо букIинчIо. МахIмудида хурхун кечI ахIулагоги, хвалил бусадаги цого гьумер, цого гьаракь, цого асар. КигIан цIцIацIцIазарун бералгун ялагьаниги, лъазе кIвечIо, гьей чIагояй гIаданищ, механизмищали. Кинабго спектаклялъул иш Муил махщалида бараб жо букIин гьанже бичIчIана.",
        "Гьаб щиб чIандайилан, рахъун унел чагIиги камичIо. Лъабго соналъ тIадги хIалтIун дицаго гьабураб хIалтIи гIадада хварабгIанги ракIги бакъван, аскIор рукIаразда гьикъана, дойцояй Муил хабар жого лъаларищин, щиб гIиллаялдалъунин гьай цIороясикIо гьание цее яхъарайилан. КIиго чиги тун доехун йигелъ, добаааса бахъараб цIцIазабун габургун, гIинде шурана, гьеб бугила тиятиралъул жанисеб пАлитика.",
        "Гьеб пАлитикаялдаса къваригIел гьечIеб жого дандчIвачIо. Гьале гьанжеги кIалагъоркье чIвазабуна гьабунщинаб хIалтIи. ТIокIал рачIинарила, рачIунездаги унгейилан абилилан хIинкъабиги кьолаго ана гIемерисел рокъой.",
        "Я гIодичIо, я елъичIо, лъугьунареб, релълъунареб актеразул хIалтIи эхеде цIцIалаго свакан, тату хун, гамачI гIадин щвана дунги рокъое.",
        "Нужее талихI кьегийин, гьаруге нужехъ ралагьизе рачIаразул ганчIал. ХIалеб батани хIай гамачIгицин биинеб хIалалъ. ХIалареб батани, бихьинаб къагIидялъ, «валлагь, вац, гьаб жо дихъа бажаруларо!» - йиланги абун, рокъоре а.",
        "Рекъон хIалтIи",
        "Кинабго рахъалъан щвалде щвараб спектакль лъугьине ккани, гьелда гъорлъ гIахьаллъулел щинал рекъон, цо чи гIадин, цо мурадалъе гIоло хIалтIизе ккола. Гурони гьеб искусстволъулаб асар лъугьунаро. Гьеб буго театралъул хаслъи - цо чияс гьабулеб жо гуреблъи. «ГIаммаб творчествоялъе къваригIуна рекъон хIалтIи ва рекъон хIалтIуларел чагIаз такъсир гьабула цадахъ хIалтIулездехун гуребги, жидецаго хъулухъ гьабулеб исскусствоялъеги» - ян абуна С.Станиславскияс.",
        "ГIемерав чи цадахъ рекъон гьабулеб хIалтIи букIин гуребги, театр буго гIемерал махщалаби (искусства) журан лъугьараб цолъи (синтез). Гьезда гъорлъе уна адабият, суратал рахъи, бакънал рачи, кечI ахIи, кьурди ва гь.ц. Гьел махщалабазда гъорлъ буго цо театр бетIергьанаб махщел – актерасул махщел. Театр гьечIони актерги вукIунаро – актер гьечIони театрги букIунаро. Актер вуго гьадаб театралъул хаслъи жиндилъ бугев ва гьеб нилъехъе босун вачIунев чи. Драматургасеги, режисерасеги, бакъан хъвалев чиясеги, декорациял хIадурулев чиясеги, ретIел-тIех рекъезабулев чиясеги нилъеда абизе бокьун бугеб жо нилъехъе щвезабулев чи вуго актер. Гьезие нилъеда абизе бокьараб жоялда сценаялда актераз рухI лъечIони, гьеб нилъехъе щоларо ва нилъее асар гьабуларо.",
        "Кинаб букIаниги махщалил тIагIел гIуцIизе ккани материал къваригIуна. Адабияталъе - рагIи, сураталъе - кьер хIучч, бакъаналъе - гьаракь, актерасул махщалие – рагъа-рачари. Рагъа-рачариги букIине ккола балагьарал божулеб ва гьелги рагъа-рачаризе тIамулеб.",
        "Цониги режисерасухъа щибниги гьабун бажаруларо, кинабго театралъул коллектив ракI унтун хIалтIичIони пьесаялда тIад. Директорасдаса байбихьун хIур-кIуч бацIуней гIаданалде щвезегIан. Драматургасеги цIакъ захIматаб жо буго жиндица пьесаялда жаниб лъураб магIна ралагьаразухъе кьун бажарулел актераз спектакль хIалеб гьечIони. Дида чанги рагIана ГъалбацIовас абулеб, цо пьеса бугила ботIролъ женжелеб, амма доб хIазе ругел актералги, гьезул гьечIеб гъираги гьунарги цебе чIчIун, ракI билълъунеб гьечIилан. Амма, доб гъоркь бачIараб «Миллат» казияталда дица хъван букIараб ишляпаби рукъулеб пабрикадул хIалтIухъаби гIадин хIалтIизарулел ратани, актераздаги щибго гIайиб гьечIо.",
        "ЗахIматаб суал",
        "Щолеб жоялъул ургъалида вугев актерги актерищха? ЗахIматаб суал буго нилъеца борхун.",
        "Алъухъ нижее щолеб жо щибилан, бажаризеги бажарун, хIаларого нуж ругел ратани, дица бицина щиб гьабизе кколебали. (Вореха нужеца лъиданиги бицине гурин. ГIазанАллагьха дир цIарги бахъизе…)",
        "Цин нужеца бихьизабе нужехъа бажарулеб куц, зрителалали щай гурин, живго театралъул директорцин биччан гьаракгун гIодулев ва кIариялда велъулев хIалалъ. Гьедин хIай цо кIиго-лъабго ункъго-щуго нухалъ… Ругьун гьаре ниж, нуж гьечIони кепкил пайда аб театиралъул гьечIолъиялде…. Цинги а директорасухъе ва актерасулаб махщелги хIалтIизабун, кутакалда хIалимаб хIеренаб гьимиялдалъун цIехе директорасда, мун разияв вугищ, бетIерчIахъад, нижер махщалидасайилан.",
        "Гьанже дос нужее бицине буго жиндир нухмалъиялда гъоркь нилъер тиятиралъ гьабураб кутакаб хIалтIул ва нилъ ахIулел ругелщинал гастролябазул, планазул, нилъехъ балагьун бугеб гIаламалъул, нилъее дунялалъго рагьун ругел кавабазул…………….. Гьеб бакIалда, кIиго лъабго нухалъ хъегIизеги хъегIун, нужеца абе (киназгоха цадахъ), нижее гьедигIан кутакаб махщалилаб хIалтIухъ щолеб харж кIиго-лъабго (цIакъго хIаладаса инеги бегьилищха, бусургьанчагIилъидал) нухалъ цIикIинчIони, тIокIаб гьаб тиятир бихьулеб бакIалде къазе нижер нигат гьечIилан.",
        "Амма, гьадаб ралъдал рагIалде гьава цIазе вачIарав чиясда гьарани, досгицин нужедаса лъикI хIалеб хIалалъ ролал нужеца хIалел ругони, гьеб щолеб харжгицин хIалалаб букIунищали цIехезе дибирасухъе аниги беццараб букIинаан.",
        "Абунги букIана дица кIалъазаюгейин дунилан. Ма! Босун рахъа.",
        "РагIулъ буго балъголъи",
        "Кьурабалъ бижараб магIарул назму",
        "Авар поэзиялъул антология гIуцIулеб буго",
        "2017 соналъул 16 марталда Дагъистаналъул Хъвадарухъабазул союзалъул магIарул секциялда тIобитIараб данделъиялда гьоркьоб лъуна щуго томалде данде гьабураб магIарул поэзиялъул антология бахъиялъул суал. Гьаб соналъул ахиралде басмаялда бахъизе антология хIадуризе хIисабалде босун буго. ГIемер бицараб, кIвар бугеб, миллияб хазина цойиде босулеб гьеб хIалтIи гьабизе редколлегия гIуцIун буго.",
        "МагIарул мацIалда къватIире рачIунелщинал халкъиял информациялъул алатазул масъалаби тIуразе гъоркьиса гIуцIараб Авар басмабазул цолъиялъул данделъабаздаги борхун букIана магIарул адабияталъул антология гIуцIизе ккеялъул суал.",
        "ХIакъикъаталдаги цебеккун щвалде щвараб магIарул литератураялъул антология бахъун букIинчIо. ЧIахIиял халкъазул руго гьединал томал. Дагъистаналда тIоцебе антология къватIибе бахъараб халкъ ккана тумал. 2006 соналда Амучи Амутиновасул ва цоги тумазул жигаралдалъун къватIибе биччана тумазул поэзиялъул антологиялъул анкьго том.",
        "16 марталда Хъвадарухъабазул союзалда тIобитIараб дандеруссиналда магIарул секциялъул нухмалъулев, шагIир, «Гьудуллъи» журналалъул редактор МухIамад ПатахIовас бицана авар поэзиялъул антологиялъул бугеб кIвар.",
        "«Цебеккун хIалбихьиял гьарун рукIана магIарул шигIруялъул гьитIинал антологиял къватIире риччазе. «Гьудулъи» журналалъул номералги цолъизарун, гьединал цо-цо томал риччана 1978, 1994 ва 2014 соназда. РукIана гьездаса цере рахъарал авар поэзиялъул жеги тIеренал тIахьалги ( 1940 -50-абилел соназда). ХIажат буго, магIарул халкъиял кучIдуздаса байбихьун, жакъасеб къоялде щвезегIан, магIарул мацIалда хъварал бищун лъикIал асарал антологиялде росизе. Хъвадарухъабиги, гIалимзабиги, журналисталги, жамгIиял хIаракатчагIиги гIахьаллъараб хасаб редколлегиялъ гьеб антологиялда тIад хIалтIи гьабизе ккола. Гьеб букIина нилъеца магIарул халкъалъе ва букIинеселъе гьабулеб кIудияб шапакъат», - илан абуна МухIамад ПатахIовас.",
        "Данделъиялда жидерго пикраби загьир гьаруна Аваразул миллиябгун маданияб автономиялъул нухмалъулев, тарихиял гIелмабазул кандидат ШагIбан ХIапизовас, Россиялъул гIелмабазул академиялъул Дагъистаналъул гIелмияб централъул МацIазул, литератураялъул ва искусствоялъул институталъул (ИЯЛИ ДНЦ РАН) бетIер, профессор МухIамад МухIамадовас, Дагъистаналъул тIахьазул басмаханаялъул авар мацIалда рахъулел тIахьазул редактор ГIайшат ГIалиевалъ, лъималазе биччалеб «Лачен» журналалъул редактор, шагIир ГIайшат Малачиевалъ, Россиялъул Хъвадарухъабазул союзалъул член МахсутI ЗайнулгIабидовас, шагIир АсхIабгIали ХIасановас ва цогидазги.",
        "Авар поэзиялъул антологиялъул редколлегиялъ хIукму гьабуна тIоцебесеб том халкъиял асаразе, ай фольклоралъе кьезе. Гьеб томалъул жавабиявлъун вихьизавуна ШагIбан ХIапизов. КIиабилеб томалде босизе буго инкъилабалда цебесеб шигIру. Гьеб тIехьалъул жавабиявлъун Дагъистаналъул гIелмияб центалъул хIалтIухъан Жамалудин МалламухIамадов тана. Лъабабилеб томалда рахъизе руго диниял назмаби, рухIияб адабияталъул асарал. Гьеб томалъул жавабиявлъун МагIарул басмабазул цолъиялъул нухмалъулев МухIамадрасул ГIумаров вихьизавуна. Ункъабилеб ва щуабилеб томазда бахъизе буго XX ва XXI гIасрабазул магIарул поэзия. Гьел томал гIуцIиялъе хIалтIи гьабизе тIаде босана Дагъистаналъул Хъвадарухъабазул союзалъул нухмалъулев, халкъияв шагIир МухIамад АхIмадовас ва авар секциялъул кIудияв МухIамад ПатахIовас.",
        "Редколлегиялъ, цоцазда дандбан, тIаса рищизе руго щибаб томалъе асарал. ХIалтIул суалал гьоркьор лъезе, хIисабалде босун буго щибаб моцIалда Хъвадарухъабазул союзалда данделъизе.",
        "Антологиялда лъезе руго щивав авторасул асарал, къокъаб биография ва сурат. МагIарул мацI ва адабият лъазабулезе, школазе, мугIалимзабазе, халкъалъул даражаялъул ва рухIияб рахъалъул къимат гьабулезе лъикIаб сайгъатлъун букIинин авар литератураялъул антологияйилан абураб божи буго гьеб гIуцIизе байбихьарал миллатцоязул. Аллагьас гьеб хIалтIуда баракат лъеги, магIарул антологиялъул презентациялда нилъги данде ракIараги!) Амин!",
        "Гьедин бижун рагIула тIоцебе МагIарухъ кечI...",
        "РукIуна конкурсал кочIохъабазул",
        "Махщалилаз кьезе ккола къимат",
        "ГIадамаз нохъазда гIумру гьабулеб заманалдаса, инсан жакъасеб цебетIеялде вахинегIан, чан къарну сверарабали лъиданиги лъалеб батиларо. Амма жибго гьеб цебетIей гIелмуялда, гIумруялда, гIадамазул рукIа-рахъиналда кинаб рахъалъ босаниги, цояб цоялде дандеккун, щибаб цIияб гIелалъ цIилъаби ургъун, гьел халкъалъул гIумруялде жанире рачун, лъугьунеблъи лъалеб жо буго. Гьелъие мисалал инсанияталъул тарихалдаса кигIанги рачине бегьила. Гьединлъидалин, лъикIаб, тIокIаб, магIнаяб, пайдаяб, хIажатаб тIаса бищизе киналго заманабазда гьарулел рукIарал къецалги халгьабиялги, гьанже нилъеца абухъе, конкурсалги.",
        "Умумузул заманалдаго, цIакъго, цебегоялдаса рукIарал руго магIарухъ кочIохъабазул къецалги. Цебеккунго лъикIаб хIадурлъиги гьабун, цояз ахIараб кечIги бакъанги цогияз такрар гьабичIого, гIуцIарал гьединал къецазда загьирлъулел рукIун руго хIакъикъаталдаги гьунарчагIазулъги гьунар бугел, махщелчагIазулъги махщел камилал кочIохъаби. Гьедин тIаса рищаразул нилъер къоязгицин цIарал лъалеллъун хутIун руго нус-нус кочIохъабазда гьоркьоса жал гьунар-мехщелалъ тIокIаллъун рукIарал дагьалго гIадамал.",
        "Советияб заманалдаги маданияталъул пачалихъиял идарабазул квербакъиялдалъун мех-мехалда гьарулаан, «Нижеца махщалилал ралагьулел руго» гIадал ва гь.ц. цIаралги лъун, кочIохъабазул къецал МахIачхъалаялдаги, районаздаги, цоги-цоги бакIаздаги.",
        "Ахираб 20-25 соналдаги гIемер тIоритIана кочIохъабазул гьединал къецал. МагIарул казияталъул редакциялда культураялъулги литератураялъулги хIалтIи гьабулев вукIиндалги батила, араб къарнуялъул ункъоялда анцIабилел соназул авалалдасан байбихьун, дунги гIемер кколаан гьел махщелчагIазе къимат кьолеб жюриялде гьоркьове. Гьединго гьенир рукIунаан магIарулазда жидер цIарал лъикI лъалел, профессионалиялин абулел кочIохъабиги композиторалги, цогидалги культураялъул батIи-батIиял идарабазда хIалтIул хIалбихьи бугел гIадамалги. МахщелчагIазе къиматги кьолаан, жюриялъул щивав гIахьалчияс гьезул махщалил киналго рахъалги хIисабалде росун. ХIасилалги гIемерисеб мехалъ хабар-калам гIемерал, жюриялдаса конкурсалда гIахьаллъарал кочIохъаби рази гьечIел кколаан. Гьеб гуребги, конкурс гIуцIаразги жюриялъул председателасги, гьединго гьезул божилъи бугел жюриялъул цо-цо гIахьалчагIазги цебеккунго цIар чIвалеб букIун буго бакIал кьезе ругел кочIохъабазда. Гьеб дида хадуб бичIчIана. Бачинин цо мисал: МахIачхъалаялда ункъоялда анцIабилел соназда букIараб цо гьединаб къецалда доб заманалда магIарулаз бищунго гьунар бугев кочIохъанлъун рикIкIунев вукIарав мунагьал чураяв МухIамад ГIумаровасе лъабабилеб бакIцин щвечIо. Гьелда гIажаиблъарав дица, дирго хъвай-хъвагIаял рихьидал, ГIумаровас: «Гьениб дуда бараб жо дагьаб букIана», - ян хабар къокъ гьабуна. Ккана хIужаби, чанго конкурсалда, гьоркьор сонал индалги, цого кучIдул ахIун, цого кочIохъанасе бакIал щваралги.",
        "Пуланаб районалда магIарул кочIохъабазул къец гьабулеб бугони, мустахIикъал ругониги, гьечIониги, гьеб районалъул кочIохъабазе кьолаан цересел бакIал. РукIунаан гьединго, бечедал чагIаз жидерго кочIохъабазе тIоцересел бакIал кьезелъун гьарулел хасал конкурсалги.",
        "Гьелги гьезда релълъаралги кечI-бакъаналъул къецал гьарулаго, дандчIварал тIекълъабаз ракIбуссинабун, гьединал халгьабияздаса инкар гьабулелги рукIуна чанги гьунар-махщел бугел васалги ясалги. Творческияв, хIакъикъаталдаги Аллагьас гьунар кьурав чиясул рекIеда цIакъ унтула гьединал ритIухълъи гьечIел хIаял. Цо гьединаб хIаялдаса хадуб дица хIукму гьабун букIана тIокIав киданиги гьеб жюри абураб жоялде гьоркьове къачIого чIезе. Гьал рагIаби ричIчIизе кколаро цогиял тIекъал, цо дун витIарав вукIанин абураб магIнаялда. РукIуна гьеб конкурс ритIухъаб куцалъ ине бокьарал цогидалги. Амма доб ругьунабго куцалъ гьобо ххенезабулез гьезулги пикру гIемерисеб мехалъ гIадахъго босуларо. Гьеб гурелъулха гьезул мурадги букIунеб. Хадуб гьелго чагIи лъугьуна магIарул кечI-бакъан хвезабулеб бугилан гIакъилал харбал рицинеги. Хвезабугеха бищун цебе гьез, хадуб цогиязги хвезабунгутIизе.",
        "Бугебищха хIакъикъаталдаги магIарул, магIарул гуребги, кечI-бакъаналъул гьединал къецал тIад чи кIалъаларедухъ гьариялъе нух. Буго. Цебеккун абухъе, гьединал къецал гьарулаго жюриялда рукIунел гIадамаз щивасул цевевахъиналъе, гIаммаб къимат гуреб, цогиял рахъазухъ балагьичIого, хасгьабун жиде-жидер махщалида хурхараб къимат кьезе ккола. Масала, кочIохъанас – кечI ахIиялъе, композиторас – бакъаналъе, шагIирас – рагIабазе, ункъабилес – кочIохъабаз тIад ретIараб ратIлие, щуабилес – кочIохъанасул сценаялъулаб культураялъе, анлъабилес – рагIабазе рекъараб бакъан тIаса бищиялъе (магIил бакъаналда махсародул кечIги, гьелъул гIаксалда, махсародул бакъаналда пашманаб кечIги ахIизе бегьуларелъулха). Гьедин гьабуни, щивав жюриялда вугесде тIаде ккола добе-гьанибе цIадаризабизе рес гьечIеб жавабчилъи. Босилин, жюриялда вугев шагIирас рагIабазе битIараб къимат кьечIони, гьев ккола яги шигIруялъул магIна-гIин бичIчIуларев, гьунар гьечIев чи, ялъуни чияр хасал мурадазда хадув унев, абилин битIахъе, яхI гьечIев чи. Гьединго абизе бегьула, гьениб тIекълъи биччани, жюриялда ругел композиторасул, кочIохъанасул ва цогидазулги хIакъалъулъги.",
        "Ургъун хIисаб гьабуни, кигIан рагIа-ракьанде щун жиндирго махщалил хаслъаби лъалесдаги лъазе рес гьечIо цогиял махщелазул балъголъаби. Масала, шагIирасда лъаларо кочIохъанас тIад калам гьечIеб куцалъ бакъан битIун ахIулеб бугищали. Лъалареб жоялъе къимат кьезе тIамичIого, лъалелъул жаваб кьезе тани битIун букIинарищ гьев. Гьединго жиде-жидер махщалие къимат кьезе рекъараб букIина жюриялда ругел цогиязги. Гьединаб къагIидаялъ къецазул хIасилал гьаруни, хIилла-рекIкIалъе жюриялда вугев цонигиясул рес букIунаро. Ахиралда гьезул киназулго баллал цойиде росараб мехалда лъала унго-унголъунги кинабго рахъалъ тIокIлъи бугел кочIохъабиги.",
        "Доб букIана 2009 сон. ЛъаратIа гьабулеб букIана, гьеб районалъул администрациялъги Даку Асадулаевасул цIаралда бугеб фондалъги магIарул кочIохъабазул къец. Гьеб тадбир данде ккезабун букIана, 1976 соналда авариялде ккун къадаралде щварал Даку Асадулаевги гьесда цадахъ рукIаралги ракIалде щвезариялъе, доб заманалда ЛъаратIа районалъул бетIерлъун вукIарав, жиндир хIал алжаналъуб батаяв Расулов Шамилил хIаракаталдалъун бараб памятник рагьулеб къоялде.",
        "ЛъаратIа кочIохъабазул конкурс тIобитIизе букIиналъул Даку Асадулаевасул цIаралда бугеб фондалъул нухмалъулев АсхIабгIали ХIасановас бициндал, гьадаб цебеккун рехсараб къагIидаялъ гьабуни лъикIаб букIинин абуна дица. Гьелда разилъана АсхIабгIалиги. Дандбана доб заманалда «ЛъаратIа» газеталъул редакторлъун вукIарав МухIамад БисавгIалиевасулгунги, ЛъаратIа районалъул культураялъул управлениялъул нухмалъулев ГIубайдула ИсмагIиловасулгунги. Гьезиеги рекIее гIуна конкурсалъул хIасилал гьариялъул гьеб къагIида. МухIамадги ГIубайдулаги рукIана ЛъаратIа райадминистрациялъул рахъалъан гьеб конкурс тIобитIиялъул жавабиял. КочIохъабаздаги цебеккунго абун букIана, гьаниб лъидасаниги щибниги балъго гьабизе гьечIин, хIасилазда рази гьечIев чи жюриялъул чагIазухъе вачIине бегьулин жиндир цевевахъиналъул гIолелги гIоларелги рахъазул бицинеян. ХIасил-калам, гьеб конкурс ана, жал мурадалде щвечIев жюриялда гьоркьов вукIарав кIиго машгьурав магIарулав барщун, лъутун ин гурони, лъилниги тIадкIалъай гьечIеб куцалъ.",
        "Гьелдаса хадуб араб анкьго-микьго соналдаги рукIун ратила МахIачхъалаялдаги цоги цоги бакIаздаги кочIохъабазул къецал. Лъаларо кин гьел аралалиги, гьезул хIасилал кин гьаруралалиги…",
        "Ахиралдаги абила, гьадаб пикру дихъе цо къоялъ бачIараб гуро. КочIохъабазул щибаб къецалдаса хадуб дица хIисаб гьабулаан гьеб ритIухъаб куцалъ инчIолъиялъе дунго гIайибияв вугев гIадин. Ургъулаан, бугебдай гьединал тадбирал рацIцIадго, чи тIад кIалъалареб куцалъ иналъе нухилан абун. Гьеб нух бищун ритIухъаб бугин абулеб мех гуро. Ратизе бегьула кочIохъабазул къецал жеги берцинго, магIнаялда тIоритIиялъеги, гьенир махщелчагIазе битIараб къимат кьеялъеги жеги лъикIалги нухалги къагIидабиги. Аслияб жо буго, гьединал конкурсал хIакъикъаталдаги гьунар-махщел бугел гIадамал тIатинарулеллъун лъугьин.",
        "Къаде какдаса, квандаса хадуб х1алт1уде нуц1а рагьидал берцинаб кеч1-бакъаналъул сас ч1вана дандего. Нижер ц1ияй х1алт1ухъан йигоан интернеталдасан г1исинккун биччараб бакъназухъе клавищабазда х1арпал рищулей.",
        "– Рисалат, гьаб щиб кеч1?",
        "Маг1арулха, интернеталдаса. Г1емеразе бокьулеб кеч1ха гьаб.",
        "Цо дагьаб г1инт1амуна дицагоги. Зани бегараб припев:",
        "..Герегун герегун, рег-регун рег-регун,",
        "Герегун рег-регун тIогьол мугIрузда.",
        "Герегун рег-регун, рег-регун герегун,",
        "Герегун рег-регун кIиялго цадахъ..",
        "Рисалат, гьеб кеч1ги, компютерги, мунги Аварг1улъе!- ян ах1и бана)).",
        "Шагьра ккун, телалъул квараз бачун маг1арухъе бач1араб ч1анда г1урулъе бани г1орги загьрулъила. Умумуз абухъего, нац1ида цин бахъун хъабарча бух1изе бегьилищ?) Месед г1адай нижер х1алт1ухъаналдаги, суперсовременный компютералдаги бугеб багьана щибха)? Гьелда т1адеги, гьаракь-бакъаналъухъ г1енеккун гурони жинца раг1абазул маг1наго гьабич1ин Рисалатги йихха-йикана)).",
        "«Борхатаб» поэзия, «гъваридаб» образ)! Шаг1ирзабаз хъварабдай, коч1охъаналъ ургъарабдай? Ах1улелги лъаларо, хъваралги раг1ич1о. Дида раг1ич1они щиб халкъалъ такрар гьабулеб бугелъул.",
        "Нужеца х1исаб гьабе, 700-800 чи вугеб концерталъул зал «Герегун-рег-регун» кеч1алъ кверде босараб! Г1ив-г1ав, ч1инкьи-хъат, г1одор ч1аралъурго ясазул кьурди-к1ич1и.. Гьев нус-нус чиги- маг1арул г1олилал, нилъер бук1инесеб, г1исинал лъималазул улбул. Улбузул телефоналда бахъаралъухъги балагьун «Лег-легун, гелегун»-ин такрар гьабулел, гьанжего гьанже рахьадал мац1алъул раг1аби абулел гьит1ичал! Маг1на босизе рег1ич1ел, пикру гьабизе к1ух1алаб, нилъер к1варгьеч1олъиялъ куцараб наслу((.",
        "Дица бицинаро гьел ц1вакарал «ц1вабзазул» т1огьол бусабазда «рег-регулел» образаз машгьурлъарал «шаг1ирзабазул». Гьезие къимат кьезег1анасеб г1акъиллъи дилълъ гьеч1о. Амма, суалал рижула гьел «гьунарчаг1и» Дагъистаналъул маданияталъул ва адабияталъул цебесеб кьерде росулел х1акимзабаздехун. Сундухъ кьолел жалдай « Дагъистаналъул мустах1икъал, халкъиял» ц1арал? Кинаб роценалъ борцун гьунаргун росулел «шаг1ирзаби» Россиялъул хъвадарухъабазул мухъилъе?!",
        "Культураялъул министерствоян абулеб, Хъвадарухъабазул союзин абулел ц1акъ серьезный кьуч1алда г1уц1ц1арал солидный бак1ал руго нилъер. Рикьулел руго ц1арал, кьолел руго баг1арал книжкаби. Гьунаралъул мах1го гьеч1езеги рагьун буго каву к1удияб сценаялде. Щай, сундухъ?! Судухъали бицинаро, жидедаго лъани г1ела, халкъалъеги гьеб балъголъи гуро. Гьезул кодоре ма, бокьараб ах1е, бокьараб бице, бокьараб ц1але-ян кьолел руго концерталъул залал. Качество, даража кинаб бугониги ургъел бугищ маданиятги адабиятги роц1ц1инабеян хъулухъалги кьун таразе?!",
        "Нужеца копоего, гьал цо «рег-рег» тайпаялъул цониги кеч1 г1урус мац1алде буссинабе лъугьунеб кайфушниказул каламбур бихьизе!))",
        "Мавлид ах1угейин, чи хваралъуб панкъ т1амунги садакъа бикьугейин, рокъор ругел лъималазул расанк1аби рух1ейин, Ц1ияб соналъ гьит1ичазе ёлка лъогейин ваг1за-насих1ат ц1ик1к1араб заман буго гьаб. Гьелда данде даг1ба базеян лъугьарайги дунги гуро. Амма, гьелде ирга щвелалде щивас жиде-жидер мухъаздаса, росулъа «рег-регазда» рек1елъе иман т1инк1улеб гьуинаб хабар бицани мунагьал гьарулел дагьлъилаан нилъеда гьоркьор.",
        "Аллагь разияб г1амал кьеги.",
        "Кинаб бугониги рукъ балеб бугони, ялъуни цойгиги кинаб бугониги бак1 балеб бугони бищунго цебе гьеб сверун къала. Росабалъ гьедин гьабулеб батич1ониги шагьаразда, цин ц1и балеб бак1, борхатаб чалиялъ сверун къала. Дида ккола гьеб ургъунго г1олохъабазе т1ад жидерго хъвай-хъваг1аял гьаризе балеб чали бугилан. Нилъеца киназго гьел хъва-хъваг1аял ц1ализеги ц1алула. Гьел ц1ализеги ккола — бокьараб т1ехьалдасаги, бокьараб спектаклалдасаги, бокьараб киноялдасаги, телевидениялдасаги гьел хъвай-хъваг1аяз бицуна нилъер обществоялъул бугеб ах1вал-х1ал, нилъер обществоялда г1олохъабазул бугеб даража, сундул пикрабазда гьел ругелали.",
        "Г1олохъабазул даража борхулеб буго.",
        "Дун гьит1инаб мехалда къадазда хъвалаан чорокал раг1аби. «Мага + Патя = Любовь» - иланги хъвалаан, чорокал раг1абиги хъвалаан. Бат1иял пикраби рук1унароан, бат1иял пикраби рук1унаан Коммунист партиялъул. Партияги хъвадарулаан къадазда, баг1араб ххамида. «Чахъа партия!» - ян хъвалаан, «ум, честь» -илан хъвалаан, «вперед» - илан хъвалаан. Гьел хъва-хъваг1аязда цадахъ рук1унаан «Мага + Патя = Любовьги», чорокал раг1абиги. Гьанже гьеч1о, гьанже чорокал жал хъвалел гьеч1о. Г1олохъабазул даража борхулеб буго.",
        "«Даража борхулеб буго» — ян абураб раг1ул маг1на кколаро къадазда абиялги кицабиги хъвалел ругилан абураб. Чорокал жал хъвалел гьеч1олъиго буго даража борхи.",
        "«Мага -зверь!» - илан хъвараб жо ц1алана Мах1ачхъалаялда цо къадада. Гьеб ц1аларав чиясда бич1ч1изе ккола пуланав Мух1амадин абурав чи кутакав чи вук1ин. «Зверь!» - илан абулеб раг1и кколеб буго г1олохъабазул мац1алда лъик1аб раг1и. Къуватги бугев, х1инкъи-къайги гьеч1ев, цеве ккарав чи т1у-т1ут1ун вазеги к1олев чи ккола «зверь». Жанавар. «Мага — жанавар!»",
        "«Мага — х1айван!» - илан хъван бук1арабани гьев Мух1амадин абулев чияс вач1ун гьеб къед биххизеги биххун цойгидаб къед балаан гьеб бак1алда, хъва-хъваг1ай нахъе гьабизе г1оло. Ц1унаги «Мага» — ян хъвараб раг1уда хадуб «х1айван» — илан хъвазе! Сурула. Жанавар — илан хъвани «это другое дело», гьеб кколеб буго рецц-бакъ, х1айван — илан хъвани сурулев вуго Мага.",
        "Аб щай г1олохъабазе жанавар бокьулеб бугеб, хайван бокьулеб гьеч1еб? Гьезул бат1алъи щиб?",
        "Жанаваралъул инсанасе кинаб бугониги хайир гьеч1о, инсанасе гуребги гьеч1о жанаваралъул лъиениги хайир. Жанаварал руго жидеего г1оло г1умру гьабулел жал, цебе ккараб рух1ч1аголъиги т1у-т1ун бан. Х1айванал руго чияе г1оло г1умру гьабулел жал гьез рахьги кьола, нахги кьола, квасги кьола, гьанги кьола. Гьел кколел руго квешал жал, лъиениги щибниги кьоларел жанаварал кколел руго лъик1ал жал.",
        "Г1олохъабазда берцин бихьулеб буго цо бак1алъ реч1ч1ун т1езаби, берцин бихьулеб буго къуват, берцин бихьулеб буго хъач1лъи, заг1ипав инжит гьави, берцин бихьулеб буго жиндиеего г1амал гьабизе лъай, берцин бихьулеб буго бат1иясухъа гьесул буголъи бахъи. «Дун х1айван гуро, дун вуго жанавар!»",
        "Терракатал щайдила гьарулел ругел, расги г1айиб гьеч1ел г1адамал щайдила ч1валел ругел... Щибха жанаварас гьабизе кколеб?! Жанаварал рук1инч1ого нилъ х1айванал рук1аралани цониги террактги бук1унароан, цониги г1айибго ккеч1ев чиги ч1валароан. Нилъ х1айванал рук1аралани цоцазе кумек гьабулел рук1унаан, цоцаз ч1валел рук1унароан. Бокьарав чиясда абе мун х1айван вугилан, гьеб раг1иги квеш бук1ун ч1вазе вахъуна, жанавар вугилан абуни цо к1удияб къварилъи бук1унаро, г1олохъабазе бокьизехъинцин буго жанаварин абизе. «Мага — зверь!»",
        "Нилъер киназулго бот1ролъ бессун бугеб гьеб пикру лъица ва кин хисизабулеб? Гьеб пикру хисизабич1они нилъер республика кибе кколеб? Гьабсаг1ат ккун бугеб бак1алдаса къват1ибе кин брч1улеб?",
        "Разе бегьила ц1и-ц1иял заводал хайир гуреб жо гьезул гьеч1о, рахъизе бегьила нухал нилъер республикаялдаса нухал х1ажатаб бак1ал кибниги батиларо, разе бегьила к1алг1аби бечедаб г1умру квешаб жо гуро, цебе т1езабизе бегьила экономика ракъун ч1езе бегьиларо... Жив «зверь» вугилан ч1ух1арав Магада щиб гьабилеб? Х1айваналлъун рук1иналдасан жанавараллъун рук1ине бокьараб нилъедаго щиб гьабилеб?",
        "Магаги вуго «зверь», Аликги вуго «зверь», Тамикги вуго «зверь», Русикги вуго «зверь»... Ал киналго жанаварал цох1о республикаялда рак1арараб мехалда щиб кколеб? Х1айванал ругеб бак1алде къват1ире рахъине ккола. Х1айван гьеч1еб бак1алда жанаваралъе квен щоларо, киналго жанаварал рак1арараб бак1алда бак1 къварилъула гьезие. Рахъине ккола къват1ире, г1урус ракьалде. Г1урусаз адаб-хъатирги гьабула, г1урус ракьалда дуе х1алт1иги кьола, рищватал росизеги гьезда лъаларо, дуца бицарабщиналдаги гьел божула — лъик1ал чаг1и руго... х1айваналха. Киса кирего, нилъер республика тун къват1ирехун киналго х1айванал руго, нилъ жанаварал руго — къват1ире рахъине ккола.",
        "Жанаварал рук1ин бихьунлъидал нилъ Москваялда рокьулел гьеч1ел.",
        "Лъиениги бокьуларо къезе. Нилъер вас къват1ив вагъун къун вач1ани квеш бук1уна, дуца гьурмалъ жо щай досул бач1еб, ч1ван щай рехич1ев, мун щай х1инкъарав — илан ц1идасан рокъовги вухула гьев. Гьеле нилъеца кьолеб тарбия. Къезе бокьуларо.",
        "Нилъер Аварагас квенч1елда кьижун бук1араб кету борч1изабич1о, живго т1аде вахъине г1оло гьес къот1ун квенч1елгун гьелда т1ад бугеб кету добег1ан лъуна. Гьединаб бицен буго. Гьеб бицен киназдаго лъала. Кету ккола «зверь», жанавар. Гьелъ г1унк1к1 т1ут1ун бала. Аварагасул квенч1елда бук1араб катил ихтияр буго жиндикьа х1инкъун Аварагас квенч1ел къот1изе кканин абизе.",
        "«Дикьа х1инкъана Дов, дун буго зверь, дир макьу хвезабизе бегьуларо, лъан бук1а киназдаго!» - гьеле катица гьабизе бегьулеб пикру. «Магада» гьикъани гьес абизехъин буго кету бергьанилан. «Авараг катикьа х1инкъана, гьесда к1веч1о кету борч1изабизе, гьев жиндирго квенч1ел къот1изецин т1амуна катица». «Магал» пикруялда рекъон гьеб буго бергьенлъи. Авараг къуна, гьес квенч1ел къот1ун нахъе рехизе ккана.",
        "Нилъеца бицун бук1ана х1айваналъул инсансе хайир бугин гьелъ рахьги, нахги, х1анги, квасги, гьанги кьолилан. Амма х1айвана жиндиеего бокьун кьолеб жо гуро гьеб, гьелда жиндиего бокьун лъик1лъи гьабизе лъаларо. Жанаваралъ киданиги гьабич1о лъик1лъи, гьелдаги лъик1лъи щиб жоялицин бич1ч1уларо. Лъик1лъи щиб жояли бич1ч1изе ккани къвариг1уна г1адан, я жанавар гуро, я х1айван гуро — г1адан. Дунялалда бижараб рух1ч1аголъиялъул цох1о инсанасда гурони лъаларо жиндаго бич1ч1ун, жиндиеего зарал гьабунги лъик1лъи гьабизе, инсансда гурони к1оларо т1ад кету кьижараб квенч1ел къот1изе.",
        "Я жанаврал гуро нилъ, я х1айванал гуро. Нилъ руго г1адамал. Гьеб бич1ч1ич1они нилъер республикаги хисуларо киг1ан ц1акъ президент гаргадилев вугониги.",
        "«Мага — зверь!» - илан хъвараб жо къададаса чуризе бегьила, гьеб раг1уда нахъа лъун бугеб ч1ух1араб ах1ул ишара бот1ролъа кин чурилеб? Гьеле нилъер республикаялда ч1ван бугеб цойгиги унти.",
        "Бицинищ нужеего, дидаги гьединго бицунеб рагIараб, кIудияб гIакълу жаниб бугеб, гьитIинаб хабар? ГIенеккеха…",
        "БукIанила… букIанила… букIараблъи хIакъаб жо бугила, цо аваданаб ва кутакалда хIалтIизе бокьулеб ЦIунцIра.",
        "Гьеб букIанила, кутакалда жиндиего бокьулеб хIалтIуда, цо фирмаялда. Фирмаялъул генералияв директорги букIанила Кьужна. ХъахIлъи балалде бахъун бачIунаанила ЦIунцIра хIалтIизе ва канлъи къотIичIого рокъобе унароанила. ТIубараб къоялъ хIалтIулаанила аб, ахIулаго кечIгун, гьабулаго махсаро-хочIгун ва киданиги алъул гьурмадаса гьими тIагIунароанила. Гьедин гъираялда гьабулеб хIалтIи цебетIечIого букIине ресго гьечIелъул, азул фирмаги букIанила киназдасаго цебетIун тIегьалеб.",
        "Цо къоялъ, аб нилъер генералияб хIаким, фирмаялъул нухмалъулеб - КьужнаялдаракIалде кканила, гьадигIан тохго жиб букIине бегьиларилан. ГьададигIан гъираялда щиб хIалтIи гьабулеб аб ЦIунцIра бугебали бихьизе ва хадуб халкквезе босанила хIалтIуде ТоццооцхIутI. ТIаде балагьун цIодораб гIадаб жоги бугоанила аб тоццок…",
        "Жиндаго тIад къараб жавабияб хIалтIи рагIа-ракъанде щвезе, ТоццооцхIутIалъ тIалаб гьабунила ЦIунцIраялдаса жиб-жиб къойил гьабулеб хIалтIул отчет. ХIалтIи битIун цебе билълъине ккани, жиб-жиб тIамулеб галулги, гьабулеб хIалтIулги паланги отчетги букIине кколиланги малъанила.",
        "Гьанже ал отчетал, дов генералияв хIакимасухъе кьелалде таптаралда хъвазе, списокал гьаризе ва системаялде ккезаризе ТоцIооцхIутIалъе къваригIанила секретарь. ЦIакъ системаялда нусиречулеб жоги бугилан, босана хIалтIуде Нусиреч. ЦIакъ гьаракь-мохъ роцIцIараб жоги батун, телефоналъе жаваб кьеянги тIад къанила алдаго.",
        "Щиб гьабулел ал тIадчагIи рукIаниги, ЦIунцIра букIанила хIалтIилеб, хIалтIилеб, хIалтIилеб…",
        "Гьеб заманалда… Кьужнаялъ кутакалда рази гьечIолъи загьир гьабунила ТоццооцхIутIалъул отчетаздаса ва тIадеги цIиял отчетал кьеян кьварун лъазабунила. ЦIунцIрадул хIалтIул батIи-батIиял рахъал рихьизарурал отчетал кьейилан ахIданила… Кинабго рухI кьунищ гьеб хIалтIулеб бугеб, яги цодагьаб жиндиегойищ толеб бугебали баян кьеян абунила тIадеги хIалтIи тIад къан хIалбихьиял гьарун, гьелъулги отчетал хъвазарун, къадикванил заманаялги хIалтIизабуни, отчетазда кинаб хиса-баси кколеб бугебали бихьизабеян, остолалда зар кьабун, чIабар бухун, хIаладаса ун лъугьанила кьужна.",
        "Гьанже ТоццооцхIутIалъе къваригIанила цойги кумекчи – зам. Замлъун бачанила, тохлъукьего чирахъ бакигун бекерулеб куцги бихьун, тири-гъирияб гIадаб жо бугилан,Таракан. Замас, жиб компьютерги, принтерги, сканерги, степлерги, календарги гьечIого хIалтIизе нужеда щибиланин ккарабиланги абун, гьеб кинабгоги босизе кканила фирмаялъул бюджеталда тIасан.",
        "Къо бахъанагIан ЦIунцIраялъе захIмалъизе лъугьанила, хIалтIуе квал-квал гурони, кумек гьечIел отчеталги, собраниялги, совещаниялги, хIакимзабазул ахIи-хIурги. КечI-бакъанги къотIанила аб гъарималъул, гьурмадаса гьимиги гIодобехун даланила.",
        "Гьанже, цо хис-бас гьабичIого жо кколареблъи бичIчIчIараб Къужнаялъ, ЦIунцIра хIалтIулеб бакI тIубараб департаменталде сверизабунила. НачалникI гьечIеб департамент букIунарелъул, бачун ГарцI тIамунила началникIлъун. ГарцIалъги жиндиего чIухIизабун кабинет къачIанила, Италиялдаса бачIинабун мебель лъунила, дунялалда ратанщинал техникаялъул алатал чIезарунила, жиндаго сундуе хIалтIизарулелали лъаларелгицин.",
        "Доб цебе букIараб гIадаб дангъва гьанже ЦIунцIрадул гьурмада букIинчIила, хIалтIуде гъираги букIинчIила, бахъараб ццидаца цогидав чиясда кIалъазе кIолеб хIалги букIинчIила…",
        "Цо роцIцIараб къоялъ, иргадулал отчетазде къулараб Кьужнаялда бичIчIанила, ЦIунцIра хIалтIулеб департаменталъул пайда дагьлъун букIин ва цебе гIадинаб рентабелностI гьечIолъи.",
        "РогьинегIан кьижичIого, гIемееераб жоялъул пикруги гьабун, департаменталъе диагностика гьабизе Кьужнаялъ ахIанила консультант-гIакълучи Руз.",
        "Сордо-къо гьоркьоб биччачIого лъабго моцIалъ азул отчеталги гелун, РузалъкъотIанила хIукму, департаменталда цIакъ гIемерал хIалтIухъаби ругилан ва Кьужнаялъ хъванила приказ депортаменталъул штатал къокъ гьаризе.",
        "Бищун цебе гьел нахъе рехулезул списокалде кканила нилъер ЦIунцIра, бищунго хIалтIудаса рази гьечIеб ва гIарзагъунеб хIалтIухъан хIисабалда.",
        "Гьеле, босун рахъа!",
        "Пикру гьабуразда бичIчIила.",
        "ТIупан тIолеб мехалъ, гъанкъичIого йикIине, цо пуланай чIужу гIадан дунялалда бищунго борхатаб магIарде яхун йиго. Гьелъухъ кодоб жиндирго гьитIинаб лъимерги букIун буго. Лъим бахун буго гьеб магIарде тIадеги. ЦIикIкIунеб, тIаде–тIаде бахунеб букIун буго гьеб. Щун буго чIужугIаданалъул накалде, рачлихъе, бахун буго каранде. ЧIолеб букIун гьечIо лъим. Щокъробе щвараб мехалъ, чIужугIаданалъ, кодоб ккун букIараб лъимер жиндирго хIатIикь лъун буго ва гьелде тIаде яхун йиго. Амма, лъим дагьабги тIаде бахун буго ва кIиялго гъанкъун руго. ЧIужугIаданалъ, жиндаго гъоркь лъечIого, гьеб лъимер ботIроде тIаде ккун букIарабани, лъим тIад буссун унеб букIун буго...",
        "Гьеб буго гъваридаб магIнаялъул бицен...",
        "I986 соналъ МахIачхъалаялъул пединституталъул общежитиялда, хIажатханалъубе рехун батана лъимер. Лъимерцин гуро, лъимадул бетIер. Гьеб батана унитазалда жаниб къан ва нахъияб къоялъ слесарас нахъе бахъана. ХутIарабщинаб: черх, кверал–хIатIал эбелалъ къотI–къотIун унитазалда жанире риччан руго. БетIер ун гьечIо... Балъго гьабураб лъимер гьедин бахчун буго йикIинисей учительницаялъ. ГьабсагIат гьей кинаб бугониги школалда, лъие бугониги тарбия кьолейги ятила...",
        "Гьаб буго нилъер заманаялъ ккараб хъакъикъат...",
        "Гьеб гуребги, нилъеда лъала, нилъер магIарул росулъ, кирпичалъ бетIеги бухун, ясалъ жиндирго эбел чIвалей йикIараблъи. Лъала, щуабилел–анлъабилел классазда цIалулел жиндирго вацасул ясазе пуланав чияс гьабураб къабихIаб иш. Нилъер гIолохъаби гурищ, ярагъги босун, рукъзабахъе кIанцIулел, херал чагIазецин гIакъуба кьолел ругел? Гьединал мисалал цIакъ гIемерал рехсезе бегьула – рехсечIониги бичIчIулеб батила, нилъ алжаналъуре рачIине гьечIолъи.",
        "Щибха гьанже гьабизе кколеб?",
        "Гьеб суал годекIаниб магIарулазда цебе лъурабго, киназго цадахъ абула гIадлу гьабизе кколилан. Лъие гIадлу гьабизе кколебилан гьикъараб мехалъ абула – цIогьазеги, чIвадарухъабазеги, спекулянтазеги ва гьезулалда релълъараб пишаялда ругел гIадамазеги гьабизе кколилан. «Я, дир вац, лъица гьабилеб дозие гIадлу?» – ян гьикъани, жаваб щоларо. Щвезе ресги гьечIо. Щив гьев гIадлу гьабулев чи? Нилъеда лъала щив кколев милиционерали. Лъала щал хIакимзаби кколелали, рихьана райкомал, горкомал, рескомал ва цебе «и» бугел «сполкомал». ГьечIо цойгидазе гIадлу гьабизе ихтияр бугев цониги чиниги, идараниги. ХIасил калам, нилъее бокьухъе хьвадулареб заманалда гьабизе кIолеб жоги гьечIо, гIадлу гьабизе мустахIикъав чиги гьечIо. Гьединлъидал, нилъер гIадамаз – дицаги дуцаги – гIумру гьабизе кколеб буго нахъасан нуцIбиги рахан. «Дие мунги кIваричIо, вац, мун дидаги хъваге... Щиб лъалеб дур ракIалда щиб бугебали... Мун цIогьор ватизеги бегьула... ДовегIан чIа...» Гьеб пикруялда хIалтIани гурони, бегьулеб хIал гьечIо нилъер.",
        "Дур кигIан хирияб хъабарча бугониги, гъамас цIураб месед бугониги, лъималазулги лъималазе гIун данде гьабун гьоцIо бугониги, дур гIумру лъикIаб букIунаро нахъасан нуцIа рахазе кколеб бугони. Тукаде чед босизе арай чIужу кида юссинеяли лъалеб гьечIони, кигIан бечелъаниги щиб? Мун тIаде вачIараб мехалъ, гьудулзабигун «шеш–беш» хIалев ватарав, щуабилеб классалда вугев, дур васас кIалдиса хъалиян нахъе босичIони, кIалтIа чIезабураб дур «Мерседесалъ» щиб кьезе бугеб? ГIодобе биччараб гIумройищ, ракIалъе рахIатищ?",
        "МагIарулас абун рагIула, талихIин рокъо чIужугIаги йигей, жиндего ккараб гIайиб реххизе. Гьединго нилъецаги рехулеб буго гIайиб Горбачевасдеги, заманалдеги, гIадлу гьечIолъиялдеги. Бицунебщинаб чIандаги нахъе рехун, пикру гьабураб мехалъ, заманаялъги, Горбачевасги нилъеда абулеб буго: нуж кколин гIадамал, жинца нуж рухиларин, хIинкъизариларин, бичIчIайин ножеда, нуж гуккулел рукIанин, гьанже нужер ихтияр бугин, законги хвезабичIого, бокьухъин хIалтIизе. Нилъеда кинго гьеб рагIи бичIчIулеб гьечIо. Нилъер русснибе кIалцIи бани, Горбачев лъикIав чи кколев вуго, бачIони – «хабар ГIали» вугилан абулеб буго.",
        "Нилъерго «гьудул» Янаевас Горбачевасде тIаде кIулал рахараб мехалъ, бищунго цIакъ магIарулал рохун ратила. «Доледила танкабиги рачIанила, гьанжедила гIадлу букIинила»... Дунялалда кирниги ратиларо жалго цIалаца рухизе бокьулел гIадамал, нилъ гурони. «Яги квегъедила жал, яги кIалцIи байдила жидее...»",
        "Нилъер халкъалда чIвараб унти, тукадаса жо тIагIинги, мискинлъиги гуро бугеб. Мискинлъиги гьойлъи буго, гьелъулъ дагIбаго гьечIо, амма гьелдаса кутакабги буго унти – жагьиллъи. Гьеб унтуца хвезарулел нилъги руго. ГIажаибаб жо, нусго чиясул рокъове щваниги, цо чиясул рокъоб гурони тIехьцин бихьуларо, эбги берцинлъиялъе къелъ къазабун, цIалулев чи вихьани, гIадада заман чIвалев, гIабдалин абула, лъаялда хадув лъугьарав чи, бетIер сверун бугилан, инжит гьавула, лъаялъ кьолеб жогIаги щиб букIунебилан, кIарун ккун релъула.",
        "Щаяли лъаларо, нилъер халкъалъ гьалгощинал гIакъилзабазул ва хъвадарухъабазул тIахьалги, гьезул каламги, рукIаралщинал аварагзабаз малъарабщинабги, мажгиталги, килисабиги гьадингоял жал ругилан толел руго.",
        "ХIакъикъаталдаги, щиб гьабизе къваригIарал жал кколел тIахьал? Вехьасеги, министрасеги, дояркаялъеги, водолазасеги квинеги бугони, къваригIараб щинабги бугони, бечедгоги ругони щиб гьабизе литература, искусство?",
        "ТIахьалги, культураги, искусствоги, динги, лъайги къваригIуна, къаси сардилъ автоматалги кодор ккун, гIолохъаби рачIинчIого рукIине. Дуца «ворчIами» – йилан абураб мехалъ, духъа гIарацги босичIого, данде цогияс «ворчIами» – ян абизе. ГIадамазда гьоркьоб гьуинлъи бижуларо я бечелъиялъ, я хъулухъалъ. ГьабсагIат нилъ киналго хадур лъугьун руго бечелъиялда яги цо беэнаб хIалтIуда, кидаго гьединги рукIана. Кидаго къваригIана нилъее лъикIаб бакI. ГIарац гьабизе лъалев чи гурони нилъеда гъорлъ хутIичIони, лъил щиб бугебали хал гьабичIого, кодобе щвараб жо тIутIун балел хъурмал лъугьуна нилъер... Лъугьунго руго.",
        "Греказул гIакъил Демокритида гьарун буго пачалихъалъе бищунго данде кколеб закон хъвайилан. Гьес жаваб кьун буго: «Нуж кинаб бугониги законалъ хIебтIуларо» – ян. Законалги хIалтIизе ккани, рекIелъе иманлъиги тIинкIизе ккани, гIадамазда аскIов гIаданлъунги вукIине ккани, дурго къадруги цIунизе бокьун батани, бечелъарав гIоларо. Цо квешаб гIамал гьечIого, чи бечелъуларилан абулеб кици буго нилъер умумузул. «Бечедав вукIа абе, мун, гIодове виччан...» – илан хъван буго Къураналда. Диниял тIахьазда абулеб буго: «РукIкIадул картIинисан вараниялъегIанги бигьалъизе буго бечедав чиясе алжаналъуве ккезе». Дунялалда гIумру кинан гьабизе кколебилан абураб суалалъе, Лев Николаевич Толстояс жаваб кьолеб буго: «Мадугьалихъ рокъоб лъимер холеб мехалъ мун кинан вукIунев ватаниги, гьедин гьабизе ккола гIумру». Бечедав чи гьедин гIодове виччан вукIунаро...",
        "БитIараб буго, инсанасухъа хъантIиги, жахIдаги, ццинги, хутIа–хутIарабги нахъе бахъизе кIвеларо. Аллагьас инсанасда абун буго: «Дуего бокьараб жо гьаре, кьела, амма, дуе кьураб жо, кIиго нухалъ цIикIкIун, кьела дур мадугьаласеги» – ян. Инсан ургъун вуго ва кIалъан вуго гьадинан: «Дир цояб бер бахъе, тIадегIанав Аллагь...» Гьединав вуго инсан...",
        "Инсанасул гьединал гIамалал тIегьала, гьарзалъула я дин гуреб, я сунданиги божи гуреб, халкъго цадахъ жагьиллъараб мехалъ. Нилъ гIадин, лъавукълъараб мехалъ... Нилъеда жакъа къоялдаги бихьулеб буго гьединал гIамалал тIегьалел ругеб куцги. Бищунго гIемер бикъизе щолев чияс гурищ, нилъеда цевесан унеб мехалда, бищунго цIакъ бетIер борхун ккун букIунеб?",
        "Нилъеца I5–20 соналъ цебе литератураялдаги, культураялдаги гьадингояб жо бугилан абуна. Гьанже нилъеда гIумроялъ абулеб буго нуж гIадамалцин гурилан... БитIарабги буго гIумроялъ абулеб рагIи. Гьеле нилъеда чIван бугеб жагьиллъийилан абулеб унти. ЧIалгIаде гуро РСФСРалъул президент Ельциница жиндирго тIоцебесеб указ лъималазеги, гIолохъабазеги лъай кьеялъул хIакъалъулъ бахъараб. Жакъа школалда ругел, ЦIадаса ХIамзат Ашагъасталалдаса кколин абулел, лъималаз цо щуго–анлъго соналдасан тIутIун бала нилъер республика. Нилъ кIигогIан яхI гьечIелги руго, нилъ кIигогIан хъантIаралги руго, гьез гьабизе бугелда данде нилъеца гьабулеб жоги, цаби рикIи ккола. Нилъ кIигогIан жагьилалги руго. ГьабсагIат ругел учительзабаз дарсал кьолел ратани, рукIинарищха...",
        "Дида лъала гьаб макъалаялъ мун кантIизавулареблъи. «Гьасие къваригIараб жогIаги щибдай?» – илан добехун рехила дуца газета. Добехунги рехула, гьебсагIатго гордухъа къватIивеги ваккула, чед босизе арай яс кватIулей йигилан...",
        "Божа, мунго ворчIизе гIоло лъимер хIатIикь лъечIого, гьеб нахъе цIунизе гIоло, ботIроде тIаде ккуни, нилъеде бачIине бугеб балагь нахъ буссуна.",
        "3I.08.9I",
        "БитIараб жо бицани, киданиги мекъи кколарилан вукIунаан мунагьал чураяв ГъалбацIов. БитIарабги буго.",
        "Гьерсаз буго кинабго хвезабун. Кидал нилъ гьадинал гьерсикал лъугьарал?",
        "БитIараб ахIвал-хIал лъалеб бугони, кигIан рекIелъ рекъолареб гIадаб гьеб бугониги, кин гьеб битIизабилебали нух балагьизегIаги бегьула. Цо гьересиялда тIад цойги гьереси лъун, гьелдаги тIад цойги рекIинабун, гьеб гьерсил гохIалтIе дагьабги тIаде жубан, тIад кIусиялъул щиб хIасил ккелилан ва кьелилан нилъ ругел?",
        "Нужеда дов толохIочарав хан ракIалда вугищ?",
        "Дов пакъир ханни, гьерсал рицунел чагIи рукIунеллъицин лъаларев, Аллагьасул вали вукIун вуго. Эдинав вукIин лъан махсародеги ккун вуго. Ал нилъер «ханзаби» «валабиги» гуро, цониги нилъеца бицараб жоялдаги божуларо… Щайха гьерсал рицунел? Яги, битIарабги бицун, бугеб ахIвал-хIалги лъан, ракI кьвагьун ал хвелиланги хIинкъун, кири батулел гьерсал рицунелищ нилъ?",
        "Гьанир рукIун шуршудун, дорехун рилълъун хьимхьидун рукIинчIого, щай бегьулареб битIараб бицине? Нилъер мурад щиб? Нилъ берцин рихьийищ, гьабулеб ишалъул хIасил ккейищ? (Гьаб бакIалда ракI бацIцIадго жаваб кьезе кколаха нилъецаго нилъеего).",
        "Абеха, ле, бихьинчияс гIадин, валлагь, бетIерчIахъад, гьеб хIалтIи нижеца гьабизеги гьабичIо, гьабизе ракIалдаги гьечIо, ракIалде кканиги гьабунги бажаруларо, щибго гьабун бажарулел хIалтIухъабиги гьечIо нилъер, киналго гIарцухъ росарал руго… Мун тIасаги лъугьа, хIалчIахъад, дур ракI бакъвазабунилан, аммарагIи, гьедин бугоха аб магIладерил колхозалъул ишилан.",
        "Абуларо. Канищнайила, дур кIалдиса къватIибе иналдего тIубазабунила, гьебги гьабунила, добги гьабунила, добцоябги гьабунила… цойги анцIго тIадкъай кьуниги, алхIам цIалилалде эб кинабгоги тIубазабулила….",
        "Гьеб гьерсил гохI гIуна, цохIо гIарац щвей гурони тIокIаб мурад гьечIел чагIи нилъ лъугьаралдаса нахъе. Гьеб унтиялда цIарги буго жагьиллъи. Жагьилчиясул лъугьуна чIухIухъан, чIухIухъанасул – веццарухъан…",
        "Чан чияс я букIинеселъул, я хадусел гIелазул гIумруялъул, я цебе букIаралъул, я хадуб букIине бугелъул пикру гьабулеб? Жакъа чехьги цIун бугони, чвантиниб гIарацги бугони, шагьар бакьулъ гьундулги ругони, гъоркь рекIун чIухIараб машинаги бугони, лъанги лъачIогоги бицунеб гIурус чIван ингилис чIван мацIги бугони, цо-цо диниял чагIазда жидерго чийин ккезе, гьоркьор речIчIизаризе гIараб рагIабиги лъалел ругони, къиямасеб къо чIчIаниги ургъел щибха бугеб букIинеселъул. Гьеб санагIалъабазул зона цIунизелъун рицине кколел руго дол гьерсалги.",
        "Дунялалъул батIияб бакIалда гьединаб ахIвал-хIал бугониги, сунца ккунха эб эдин букIинаребилан абун тезе бегьилаан. Дагъистаниял гурищ кинавго чиясда диналда рекъон кин хьвада-чIвадизе кколебалиги лъалеб, киназдаго малълъаризеги лъалеб, киналго как-кIалалъеги цIакъал, АхIулгохIтIе каки чури гьечIого ине бегьулареблъиги лъалел, гьенир гIурусазул суратал рукIине бегьулареблъиги лъалел, гьеб гуреб цойгидаб, гIисси-бикъинабги шаргIалде данде кколареб жоги хIехьоларел гIадамал? Аб дир хIалтIухъ дие щолеб гIарац хIалалаб бугодайилан щайха пикру гьабулареб? Унго-унгоги вугодайха дунги дир гьав васги инвалидалилан щай суал кьолареб? ХIалалго-бацIцIадго щварал кепказухъ гIумру гьабун чан чи вугев нилъер?",
        "ГьабичIеб хIалтIи гьабунилан абун, борхьил мацI бицун, ришват кьун, хIелхIедун щвараб магIишатги, шапакъаталги, рарал рукъзалги, рекIарал машинабиги бегьулел руго. РекIетIаса ун гьабулеб бертин хIалалаб гIарцухъищ, хIарамаб гIарцухъищали цIехоларо, амма эниб умумулъанго батараб кечI ахIани, яги ихтилат-кеп гьабуни, хванаха иш. ХIарам!",
        "У, гьаб хIарам! Гьереси – хIалал! Ришват – хIалал! ХIелхIелчилъи ва хIалихьалъи – хIалал! Гьебгощинаб «шаргIалда данде кколеб» щинаб жоги гьабун щвараб магIишатги, магIишаталъул бетIергьанги – кутакав чи. Гьесие къулила, гьимила, нуцIа рагьизе векерила, бажарулеб бугони, хIежалтIе витIизецин квербакъила… щиб лъалеб пайда букIинеги бегьулелъул.",
        "ГIадамазе, росу-ракьалъе, ВатIаналъе, хIукуматалъе, дунялалъе пайда бугел, киданиги кIочонареб лъалкI дунялалдаги толел, ахиратги кIочон толарел гIадамалги нилъеда гIемер лъала. Аллагьас кIодо гьареги! Гьездаса мисал босизе нилъееги къуват кьеги. Амма, гIадамазе пайда гьабизейищ дун вижун вугев, дир диего буго пайдайилан, дунял хачалел кьохорхабиги кигIанги лъала нилъеда.",
        "БацIцIун хIарам кунел ругел чагIазул кинаб разилъунгутIи букIине кколеб гьаб сверухъ бугеб ахIвал-хIалалдаса. ГIайибиял щал?",
        "Щиб бицаниги малаикзаби нилъ гуро. ЛъикIал чагIиги квешаздаса гIемерал руго. РачIа цо, гьерсалги рицинчIого, ракIбацIцадго хIалтIиги гьабун, хIалалаб боцIиги кун цо лъагIел тIамизе КИНАЗГО… КIалагъоркье чIвараб аб жамгIият тIаже бахъунеб куц бихьизе. (Байбихьи тIадчагIаз гьабизе кколаха, кинабго тIасанлъидал байбихьулеб).",
        "Намусалъул лагълъун ва напсалъул ханлъун вукIине тавпикъ кьегиха щивав бусурманчиясе!",
        "«Миллат» газеталъ ХъахIабросулъа МахIмудил 140 сон тIубаялде, гьесул гIумруялъул, гьунаразул, кучIдул гьаризе букIараб махщелалъул хIакъалъулъ макъала («Миллат» № 44, 28.11.2014 с.) хъвачIебани, миллаталъул ургъалида бугеб газета хIисабалда, гьеб бичIчIилароан. Амма 26 соналъ цебего хъвараб гIалимчиясул макъала бахъиялъ кколеб буго, гьелдаса нахъе магIарулазул шигIрияб гьунаралъе, гьездаго гьоркьов МахIмудил пагьму-гьунаралъеги къимат кьолев гIалимчиги Дагъистаналда вахъинчIин ва жакъаги гьечIилан. Дида лъала, гьеб макъала тIоцебе бахъараб мехалъги гьелда тIасан бахIсалги, разилъичIел гIадамалги рукIана. Гьелъ пикру бачIунеб буго, щайдай «Миллат» газеталъе «басрияб наккдалъа цIияб бугIа бахъунилан». Гьаб макъалаялда рекъоларел цо-цо гIадамалги рукIине бугьулилан хъвалеб бугелъул, пикру ккана къалам кодобе босизе.",
        "ТIолабго макъалаялда рекъоларев чи Дагъистаналдаги магIарулазда гьоркьовги вати щакаб буго. ГIамм гьабун босани, МахIмудиеги МахIмудил гьунаралъеги кьураб къимат щвалде щвараб, тIад кIалъай гьабизе рес гьечIеблъун бихьула. Гьелъие нугIлъи гьабула жалго машгьурав шагIирасул кучIдуз. Лъидаха абизе кIолеб магIарул поэзиялъе МахIмудил кучIдуз асар гьабичIилан, гьез магIарул мацIги бечед гьабичIин, гьев жинда данде лъезе чи цоги гьечIев, жиндирго пассихIлъиги бугев гьунарги кIудияв поэт вукIинчIилан. ВукIана, вуго ва магIарулал ругебгIан заманаялъ, гIасрабаз тIагIинаро гьесул гучаб поэзиялъул асарги. Расулидасан байбихьун киналго Дагъистаналъул поэталги мукIурал руго МахIмудил поэзиялъ жидеего гьабураб асаралъе ва кумекалъе. Цойги, рокьиян цIар бугеб Аллагьас рекIелъ лъолеб хIикматаб асар инсанасдаса батIалъичIебгIан мехалъ, МахIмуд халкъалъ къадруялъул тахиде вахинавичIого теларо.",
        "Абула нассраниял мекъи кканин жидерго ГIиса аварагасе (р.гI.) гIорхъулъа ун рецц гьабизе бокьиялъ, гьев Аллагьасул даражаялде вахинавиялъ. Цогидал гIодорегIан гьаричIого, данде кквечIого, чиясе цIакъго тIадегIанаб къимат кьей, лъикI батаниги квеш батаниги инсанасе хасиятаб жо буго, гьелда тIад кIалъачIониги бегьила. Гьеб чисул гIорхъулъа араб рокьиялда тIад бижулеб жо буго. Дида кколеб буго, макъалаялъул авторас, цIакъго МахIмудидехун рокьи цIикIкIиналъ батаниги, щибаб миллаталъул Дагъистаналда цо цIакъ цеве ккуравги, цоги гьесул рагIадалги рукIине кколин абураб сиясаталда рекъон букIаниги, лъалев Аллагь вуго, МахIмудил гьудул ва мугIаллим БакьагьечIиса Тажудин (ЧIанкIа) цIахъ нахъе цулев вугилан. ЛъикI ургъун балагьани, авторасе бокьаралъул гIаксалда гьес Тажудиниде гуреб, жиндирго вокьулев поэтасде рагIад ккезабулеб буго. Масала: «ЧIанкIал гIадин, басра гьаюн, гуккизеги гуккун, хъвараб къадаран, реххун тарай героиня ятулищ нилъеда МахIмудил кучIдузулъ?»-ан хъвалеб буго гьес. Жинцаго чIван къотIараб жавабги кьолеб буго: «Ятуларо!» -абун. Гьелдасан хIассил гьабун, хадуб хъвалеб буго: «Гьединлъидалин МахIмудил кучIдуз, инсанияталъего гIаммаб, гIаданлъи тIокIаб, берцинаб асар бижизабулеб гIадамазулъ» - абун. Гьал мухъал цIаларас пикру гьабизе кколеб буго, Тажудин гIаданлъиялдаса рахъарал пикраби кочIолъ ахIулев, гьел гIадамазда гъорлъги тIиритIизарулев шагIир вукIанилан. Исламияв гIалимчилъун вукIарав киназго къадру гьабулев чи вукIаниги инсанияталде квешаб асар гьабулев, рухIияб рацIцIалъи гьечIев чиясул гьудуллъунги, мутагIиллъунги МахIмуд кин ккарав? Гьудуласда релъарав вукIунила гьудулиланги абула, учителасул асар ккечIогоги цIалдохъанасде букIунаро, гьединлъидал, тIадехун рехсарал мухъаз МахIмудил къадру борхулеб гьечIо.",
        "Цойги босани, Тажудинилги МахIмудилги заманаялъ «гуккарай» ятаниги жамгIияталда гьоркьоб бугеб ахIвал-хIалалъ букIаниги рокьи тIубазе рес кьечIел героялги, героинялги, рагIи данде ккун рокьун рукIаниги, жидергоги, йокьулелъулги гIумруялда хIинкъун цереса тIагIине ккарал гIолилал рукIинчIогойищ? БукIараб хIакъикъат жиндирго кочIолъе бачин Тажудинил загIипаб рахълъун кин ккараб? Заманалъул гIунгутIаби рехсечIогоян МахIмудиде гIайиб дица гьабулеб гьечIо. Щивав шагIирасул букIуна жиндирго къисматги, асар гьабулеб къагIидаги. МахIмудиде аскIое жиндир пикру загьир гьабун кечI хъваян, Тажудиниде аскIое гIадин, гIагарлъиялъ вокьулев тIуризавурай яс ячIун ятиларо. Дицани абиларо, гIумруялъ битI ккечIеб рокьуца кIвекIарав МахIмудида сверухъе бугеб ахIвал хIал бихьулеб букIинчIилан.",
        "Авторас цоги хъвалеб буго: «Гьелдасаги (ай чияр чIужуги йокьун кучIдул ахIаравин МахIмудида абиялдаса. Ш.М.) мекъаб ккола «ЧIанкIал» !? темабаздасан босараб бугин МахIмудица гьалагаб рокьул бицун, гьединго Муи ракIалде щвезаюн абураб пикруги» -ян. Гьеб тIубан битIараб бугин абизе дидаги кIоларо. ЧIанкIаде щвезегIанги рокьи лъачIого магIарулал рукIун ратиларо. МахIмудги жиндирго рокьуца тIамун ватила кучIдул хъвазе. Амма ЦIадаса ХIамзат иш лъачIого, ракIалде ккараб-ккараб бицунев чи вукIинчIо ва литература лъаларев чиги вукIинчIо, гьес хъвалеб бугоха Байбихьуда МахIмудил вачIин ЧIанкIал нухдасан кканилан. БакьагьечIиса Тажудинил (ЧIанкIал) темаги МахIмудил темаги цого лъугьиналъе гIилла, рокьул асар кIияздаго лъаялъ батила, амма хъвалеб стилияб чваххиги релъараб бугони, Тажудин МахIмудидаса 12 соналъ кIудиявги вугони, живго МахIмудицаги Тажудин жиндирго кIудияв вацлъун, гьудуллъун ва мугIаллимлъунги рикIкIунев вугони, гьедин абичIого кинха хутIилеб?",
        "Дунялалдаго машгьурав Расул ХIамзатовас гIемер абулаан жинде цересел Дагъистаналъул поэтазул, ЧIанкIал, МахIмудил, Батирайил ва цогидазулги асар кканилан, «Инсуца хъвалел руго гьабсагIатги дир кучIдул»-ан, гIурус поэтал, Пушкин, Лермонтов ва цогидалги жиндир учительзаби ругилан. Балагьаразда ратула релъенлъи бугел темабиги, гIаммал бакIалги. Нилъ киналго Адамил лъимал ругелъул. Гьеб Расул ХIамзатовасул къимат гIодобе кколеб хIужжайищ ккараб? Щай МахIмудица жиндирго учителасул тема цебе бачине бегьулареб? МахIмуд кьалбал гьечIев гъветIлъунищ вихьизе кколев? ЛъикIал гIалимзабазги жидерго мугIаллимасул нух цебе бачуна гури! МугIаллимасул дарсал росунилан мутагIаллимищ гIодовегIанлъулев яги мугIаллимищ? Гьел Дагъистаналъул шигIриял тIогьал цоцада дандеги ккун цоцалъ къацандизе тIамиялъул магIна щиб? Дица кидаго суал лъечIо КьилимегIерищ борхатаб яги ГIакаройищилан. ГIумруялъ гордухъан бихьидал батила, КьилимегIер берцинаб батанигицин дие ГIакаро мегIер бокьула. Лъида кIолеб диде гIайиб гьабизе. Щивав поэтасулги, щибаб тIегьалъул, щибаб пихъалъул гIадин букIуна жиндирго тIагIамги махIги черхалъе пайдаги. Бокьарас бокьараб тIаса бищизе бегьула. Жиндир азбаралъуб бижараб лъикIаб бугин ккейги бегьулареб жо гуро, цоги жинда тIагIам босизе кIвечIеб пихъ квешаб, заралияб бугин тIирун чIейги мекъи буго. Гьелъулъ гIакълу бихьулеб гьечIо. Масала Хунзахъ районалъул ЛъагIилухъа чияс абуни мунагьал чураяв ГIабасил МахIамад гIадав поэт лъугьинчIилан. Гьесда гIадин магIарул мацIги лъалев, рифма рекъезабун кечI хъвазеги кIолев поэт Дагъистаналда гьечIин ва вукIинчIилан. Гьеб рахъалъ гьесул борхалъиялде хIатта Расул ХIамзатовцин вахинчIин абуни, батIаго щиб гьениб мекъи бугеб! Амма гьесде данде ккун, Дагъистаналъул поэтал цIакъ гIодобегIанаб даражаялда ругин абуни – мекъи ккана.",
        "ГIалимчиясул макъалаялда тIасан бахIс бугелъул абила, гIелму, поэзиялъе чIванкъотIараб къимат кьолеб гуреб, поэтал даражабазул хIокIазда сокIкIунеблъун батани гьеб гIелму гуро. Пикру гьабе, киназдаго лъала БакьагьечIиса Тажудинилги МахIмудилги гIумру тIей гьечIого цоцада бухьараб букIана. Дун аскIов вукIинчIо, амма дун гьитIинаб мехалдаса нахъего бекьечIдерил кIудиял чагIаз бицунеб батана, хIежалде унелъул ЧIанкIаца жиндирго кучIдул МахIмудихъе кьуниланги. Гьел ралагьиялда тIад хIалтIаниги бегьилаан гIалимзаби. Поэтазул хIакъалъулъ хъвараб жо, хIатта кучIдулгицин нилъехъе щун руго биценаздасан. Гьелъул кьучIчIалда жакъасеб нилъер бахIсги хIассил кьолареб, цоцада щивго божизавизе кIолареб жагьилзабазул дагIба лъугьунеб буго. Гьанже поэтазул кучIдул цоцахъе рахъи гьабиялъги лъикIал гIадамазул ракIал лъукъи гурони, пайда кьезе рес гьечIо. ХIакъикъат балагьулелан кколеб бугониги цого чиясул пикруялъулъ хIакъикъат батуларо. Миллаталда бахъараб макъалаялъул авторасги лъолел руго «МахIмудицайищ ЧIанкIацайищ эллегия цебе хъвараб, тематика лъил цIикIкIараб букIараб, гIадал суалал. КIиявго поэт, гIадамазул ракI гъезабизе, гIидалъул къояз чуял гIадин, рекеризе тIамулел гIадинаб жо кколеб буго, лъил чу чIчIалде цебе бачIараб, кIанцIи киналъул лъикIаб букIараб, абун. Рекеризе риччалел чуял цохIо заманаялъ цо гIорхъудасан риччала. Аллагьас ЧIанкIа МахIмуд гьавилалдего 12 соналъ цеве дунялалде вачIун вуго ва гIелму лъазабулев вукIун вуго. Гьел цоцазулъ къецалде тIамизе кколаро. Рехсарал суалазе жаваб щивас, жиндир гIумруялъул бичIчIиялда рекъон кьезе бегьула, цин гьезул кIиязулго кучIдул цIализегIаги ккела. Гьел поэтал романтикалищ рукIарал яги реалисталищ абураб суалалъе жаваб гIелмияб къагIидаялда кьун буго филологиялъул гIелмабазул кандидат Бадави МухIамадовас «Очерки дореволюционной аварской литературы» абураб тIехьалда. Гьес хъвалеб буго, гьелго бахIсалъ рахъарал гIалимзабазде данде, жиндирго пикру. ХIакъикъат гьоркьоса гIебеде батизеги бегьула. Гьелда тIасанги жиндир заманалда бахIсал рукIана. ГIелмияб пикру рахъ-рахъалде сверула хIужаби дагьлъараб мехалъ. Нилъер хIужаби гьечIо цониги поэтасулъ мукъсанал рахъал ругин абизе, нилъее гьедин абун къваригIунги гьечIо. ГIолилазе мисал босизе лъикIаб рахъ хIажат буго. Дица цойги гIажаиблъи гьабуна I998 соналъ дир божарав гьудул ХIасанов МухIаммадица данде гьабураб, саламатаб МахIмудил тIехьалда цогIаги бакIалда, я цеберагIиялда яги хадубрагIиялда БакьагьечIиса Тажудинил цIар бахъичIого кин бажарарабилан. Дагьабги гIажаиблъана МахIмудица I40 сон тIубаялда хурхун ГIурус театралда тIобитIараб данделъиялдаги, гIатIидаб программаялъул церерахъиналда, цогIаги нухалъ МахIмудил учитель Тажудин рехсечIолъиялъги. Гьебни Тажудиние хIажатаб жо гуро, амма гьеб лъани живго МахIмуд рекIекълъилаан. Жиндир гIумруялъул бицунелъул цIар рехсезе нечолев гьудулги мугIаллимги гурелъул МахIмудил вукIарав.",
        "Гьебго юбилеялде гьитIинаб букIаниги цIакъ лъикIаб даражаялда бахъараб «Цо панаяб хIухьел» абураб МахIмудил тIехьалда (МахIачхъала 2013 с. 93 гь.) лъураб, машгьурав гIалимчи, филологиял гIелмабазул доктор Сиражудин ХIайбулаевас хъвалеб буго: «Судьба привела Махмуда к Тажудину, который стал не только наставником в его жизни, но и пробудил большую любовь к поэзии, учитель и ученик оказались достойными друг друга. Махмуд начал с подражания своему учителю, а потом Тажудин нашел в нем своего достойного (курсив мой Ш.М.) преемника». Бокьани божа, бокьани божуге. ЧIанкIа лъикIав вукIиналдалъун МахIмудиде кигIан дагьабниги рагIад реххуларо, гьелъул гIаксалда тIадегIанлъун гурони. Гьеб гуребги МахIмудил тематика гIатIилъиялъги, учителасдаса цIалдохъан цеве тIун, МахIмудил кучIдул цIикIкIунги лъикIалги рукIиналъ Тажудинил къадруги гIодобе кколаро. КIиялго рукIана исламиял вацалги, гIалимзабиги, магIарул мацIалъеги, магIарулазул цIаралъеги, магIарул халкъалъеги кIудияб пайда кьурал поэзиялъул классикалги. Дидани гьезул хIакъикъияб даража щиб лъалеб, гьеб борцунел цIадираби дир гьечIо, ТIадегIанав Аллагьас борцинарищха! Дица дирго пикру бицунеб буго. Аллагь кинабго лъалев вуго.",
        "Шамил МухIидинов,",
        "Россиялъул Журналистазул союзалъул член",
        "«ЛъикIалдасан – лъикIлъи, квешалдасан – квешлъи»",
        "МагIарулазул кици",
        "Гьаб щиб заман ва щиб заманалъул гIадамал? Цо сахаб хабар рагIуларо!",
        "Щай нилъеда лъазе кколеб дунялалда бугебщинаб къварилъиги, чороклъиги, къваригIел гьечIеб щинабги? Сундуе гIоло гьеб кинабго нилъеде тIаде тIолеб бугеб? Нилъ рохизейищ, лъикIлъизейищ, лъикIал пикраби рижизейищ?",
        "Дунялалда лъикIаб хабаргойищ гьечIеб?",
        "Бадисан ваккана гьав Малаховги",
        "Гьадав Малаховас гьедабгощинаб чороклъи къватIибе чIвазегIан дида гIурусалги «нармални» чагIи ругилан кколаан. Культураги бугел, тарбияги бугел, рацIа-ракъалъиги бугел, нилъедагицин хьвада-чIвадизе малъарал чагIи ругилан йикIунаан дун. Эдин малъун букIанаха гьитIинаб мехалъ. Лениндадаца ошколалги рагьун рукIинчIелани, гIурус учительницабаз лъайгун гIакълуги кьун букIинчIебани, нилъ хъвай-цIалиго лъаларел бецIал гIадамал рукIунаанилан.",
        "Гьадаб передачаялъ кинавго чиясул гIурусаздехун пикру хисизабуна. КIудиял шагьаразда лъайги тарбияги щварал яги наслабиго цIодорал рукIарал интеллигенциялъул чагIи лъикIал ратаниги, нилъеда бихьулеб бугоха рикIкIадал росабалъ гIурусазул бугеб яшав. Чорклъиялъулъги, язихълъиялъулъги къан, гьекъолеб жоялъул гурони ургъел гьечIел, гIадамаздаго релълъинчIел чагIи… Мехтарал ригьинчIого, яс батIалъи гьечIого, яц батIалъи гьечIого, эбел батIалъи гьечIого бихьинал… Рос батIалъи гьечIого росу батIалъи гьечIого руччаби… Хадур лъилали лъаларел лъимал… Ригьарал лахIзатазда рачIарал щакдарабазе ДНКги хIалтIизабун жавабал ралагьулев Малахов… БитIараб бицани, дидани ккола нилъер боцIи-панзалъулго берцинаб яшав бугин гьел гIурусазулалдасайин.",
        "Киналго гьединал ратичIого букIинеги бегьула. Амма нилъеда жиб-жиб къойил бихьизабулеб бугелъул хIисаб гьабуни, гьеле цебе чIолеб сурат. Гьеб буго гIурусазе щвараб Малаховасул баракат.",
        "Бице, гьудулзаби, щай нилъеда лъазе кколеб киялиго Сибиралда йигей Катяе лъидасан ккаравали лъаларев вас гьавун вукIин ва щаклъи букIин инсудаги, вацасдаги, ункъавго имгIаласдаги, щуявго инсул гьудуласдаги, анлъавго мадугьаласдаги, киналго классцояздаги??? Гьеб мехалда, гьей Катяги йиго, кIудияб бахIарчилъи жинца гьабураб гIадин, гьимгьимиялда йосун, ячIун студиялдегун ккараб-таралъул, цо-цо йигьараб мехалъ жинда ракIалда чIарал жал рицуней. БахIарчилъи гьабун букIинчIебани, дунялалда бищун кIудияб хIукуматалъул бищун аслияб тIоцебесеб каналалда бищун машгьурав Малаховасда аскIойищ ай йикIиней йикIарай? БахIарчилъи букIинчIебани, дунялалдаго йихьизеги гьаюн, Малаховас гьадигIан кIодойищ ай гьайилей йикIарай?",
        "Гьадав Малаховас, дол гъосолъ къан ругел гIурусаздаги цойгидаздаги, мекъаб нухалъ унел чагIазда, берцинаб гIумру бихьизабулеб букIарабани (бечедаб гуроха – берцинаб) цо-цогIаги чи, гьебги берцин бихьун, битIараб нухде рачIиналде хьулгIаги букIинаан. Щиб мурадалда дос Россияго дунялалда суризабулеб бугебали Аллагьасда лъала.",
        "Щолеб-толеб жоялъул пикруго гьабичIого, гIумру лъималазе лъай ва тарбия кьолаго арал унго-унгоял учительзаби, гIадамазул гIумру хвассар гьабулел ругел врачал - гьадингоял чагIи, гIадамазул гIумру цебетIеялъе гIелмуялда тIад хIалтIулел гIалимзаби, гIадамал кваназе нигIматал гIезарулел рекьарухъаби, хурухъаби, агрономал, ахихъаби - чIанда, рукъзал ралел чагIи, гьецIо бахъулел, кирпич къотIулел, чабах баччулел чагIи - гIабдалзаби… Гьай Катяца гьабуралде бахунеб бахIарчилъи гьел цонигияз гьабичIо, гьединлъидал хIукуматалъги Катя гIадин кIодо гьаричIо.",
        "ХIукуматалъ кIодо гьаризе ккани ва кинабго гIаламалъе мисаллъун рихьизаризе ккани, цIа рекIун бухIулеб лъимер жаниб бугеб краватги тун, мадугьалихъ гьекъолдилел рукIине ккола. Яги киналго лъималги жанир тIамун, гьекъолеб жоялда хадур ине ккола, рукъ бухIун бахъингун гурони руссунареб бакIалде. Яги дунялалда бугебщинаб рищни-къул бакIаризе ккола рокъобе, сверухъ авалго махIцинеги гьабун. Яги гIадамасул гIакълу хадуб гIунтIулареб гIадаб чороклъиги, чIунтиги букIине ккола рокъоб… ГIадатав чиясул гIакълу хадуб гIунтIулареб гIадаб инжилъиги, вахIшилъиги гьабуни, гьеб цIакъго беццараб буго. Гьеб мехалъ лъугьуна дур дунялалда цIаррагIарав бахIарчи. Гьеб мехалъ дунялалъул рагIалдеги вачIуна Малахов, хадур рехъерхъун микрафоналгун, автобус цIурал операторалги рачун ва гьаб «рохалилаб», кинавго чиясда лъачIого чара гьечIеб, хабар дунялалда рагIизабула ва бихьизабула.",
        "Гьаб хадубквад телевизорни биччачIого тезе бегьилаан, чвантинибе бачIунги чIоларо квешаб хабар. Гьанже лъикIаб хабаралъул модаго гьечIо. Гьелъ инсанасе асарцин гьабуларо. Квешаб буго модаялда. Киб ккарабги, рагIарабги, бихьарабги, гьадабсагIаб телефоналдеги бахъун, чIинкIилан рехула нусго чиясухъе цадахъ, дол нусазгоги, цойги нус-нусазухъе цадахъ. Пирхараб пири гIадин тIибитIула квешаб хабар. Квешаб хабаралъ квешаб асар гьабула рекIее.",
        "Нужецаго хIисаб гьабеха, жиб-жиб къойил, кIикъоялда анцIила щуго квешаб хабар хIенсолеб ракI квешлъулебищ букIунеб, лъикIлъулебищ, согIлъулебищ букIунеб тIеренлъулебищ?",
        "Гьеб цо рахъ.",
        "КIиабилеб…",
        "Кинабго нилъер гIайиб",
        "Нилъ (чIахIиял чагIиха) квешаб-лъикIаб батIабахъизе лъалел чагIи рукIиналъ, нилъее цо кIудияб зарал гьабичIого букIинеги бегьула гьеб тIаде чваххулеб бугеб, ракI гъанцIулеб, чороклъигун вахIшилъи жубараб хабаралъ. Лъимал? Лъималазул ракIал? Дол щиб гьабулелдай ругел? Данде рагъилелдай ругел, ракIал ругъналъдай ругел яги рекIелъе гьебги биччан, киназго гьабулеб гьадингояб жо бугилан, дозда хадур ине хIадурундай ругел?",
        "КIудиял чагIаздагицин киназдаго гуро квешаб-лъикIаб батIабахъизе лъалеб. Лъималазда гIайиб щибха. Пачалихъалъ цIаррагIарал ва жидедаса мисал босизе кколел чагIи кинал рукIунелалиги бицунеб букIаго.",
        "БитIараб буго, кигIан гIодой биччарабги рохьдолъ цо гIачIиххараб хIайван камуларелъул, цо-цогIаги ракъ унтизабулеб жо ккечIого хутIуларо. Нужее талихI кьегийин, битIуге нужер хъизаналда, тухумалда, росулъ, районалда, шагьаралда, республикаялда ккараб ишалъул рокьукъаб хабар къватIибе! Жанибго битIизабе ва тIокIаб такрарлъулареб ва лъидаго рагIулареб хIалалъ лъугIизабе. Гьеб киназдаго лъазе кколеб ва цойгидаз мисал босизе кколеб жо гуро. Лъазе ккола мисал босизе бегьулеб лъугьа-бахъин. Гьеле гьеб тIибитIизабе ва бищун борхатаб магIардеги рахунцин ахIи бай, дол гIурусаздацин рагIилеб хIалалъ. Щиб лъалеб нилъер лъикIал мисалаздаса пайдаги босун, долгицин рачIине бегьула рекIеде.",
        "ГIун бачIунеб гIел батIияб бугилан зигардула нилъ. ГIайибиял щал? Сунца лъалъан дол кIудиял гIолел ругел? Кинабго нилъер гIайиб! Лъица гьукъун бугеб нилъер телевидение, Малахов, жинца гьадинаб передача бихьизабизе бугилан телевизоралъул бокIнилъан ваккигун, валлагь вац ГIандрей, баркала дуе кIудияб, амма, гьеб къватIулъа жо лъидасан ккун батаниги нижее гьечIеб ургъелхайиланги абун, нилъерго мисалиял дагъистаниял рихьизаризе ва гьез гьарурал пайдаял ишал рихьизаризе? Дагъистаниялги рукIине ккеларо кидаго, бокьараб, дунялалда бугеб лъикIаб пайдаяб иш бихьизабеха. Бищунго цебе, телевизоралдасан щибниги жо бихьизабилалде, гьаб передачаялъул мурад щибдай ва сундуе гIоло бихьизабулеб жодайилан суалалъе жаваб букIине ккела.",
        "Цодагьаб цебегIан бихьана интернеталда, цо беццав ва цойги кверал гьечIев, кIиго китайцасила жиб-жиб къойил гъутIби чIолел ругила жидерго росдада сверун. Цойгидазул иш лъаларо, дун лъугьана хантIан пикрабалъ цо гъутIби чIезе бегьулеб гIадаб бакI балагьизе. Жеги батичIо. Гьеб гуро аслияб. Аслияб жо буго, дир ботIролъ гьединаб пикру бижи ва нагагь санагIалъи ккани, дицаги гъутIби, тIугьдул, хъархъал чIезе ва сверухълъи берцин гьабизе хIаракат бахъизе букIин.",
        "Гьединго, кIудиязецин асар гьабулеб лъикIаб мисалалъ, лъималазе дагьабги кIудияб гьабула асар. ЛъикIаб бихьизабуни – лъикIалда тIад ургъула лъимал, квешаб бихьизабуни – квешалда тIад ургъула. Квешаб гуреб мисалго сверун гьечIони, лъикIал пикраби рижизего рес бугищ? Квешал пикрабаз цIураб ботIрол бетIергьанас лъикIаб иш гьабизе рес бугищ?",
        "Лъималазда расги гIайиб гьечIо! Нилъ руго гIайибалъул бутIрул!",
        "Къоло щуабилеб апрелалда, МахIачхъалаялда бугеб 58-леб школалда (Семендералда) тIобитIана \"КочIолгун анищазул куркьбазда\" абураб фестиваль. Гьенире къабул гьаруна киналниги шагьаралъул школаздаса рахьдал мацIалъул мугIалимзаби.Дунги 40-леб школалъул магIарул мацIалъул мугIалим щвана гьение гьоболлъухъ.",
        "Кутакалда кIудияб хIадурлъи гьабун бугоан гьеб школалда. Азбаралде жанире лъугьингун гьекъезе кьолеб букIана тIохол гьабураб гIандарка. Гьелъул гьуинаб тIагIамалъ рекIее цIакъ лъикIаб асар гьабуна нижее. Цинги азбаралда ругоан зурма-къали, палугьаби, кьурдухъаби.",
        "Школалде жанире лъугьиндал ругоан гьарзаго къачIарал столал: лъарагIазул, тумазул, магIарулазул… Гьениб камураб кванил нигIмат букIинчIо: тIохол, гIатIал, ролъул ханждал... Гьанал квен, гIурччинлъиялъул квен, бакъвараб гьан-бакьалде гIунтIунги, щиб бокьаниги букIана гьениб. Маргьабазулъ букIунеб остолалде нахъе ккаралин кколеб букIана гьениб.",
        "Гьединго гьениб музеялда гIадин бугоан умумуз хIалтIизарулел рукIарал богорукъалъул тIагIел-гIучI, ретIел-хьит. Бихьизабуна ясазул гваяз тIанса-халича бессулеб куц, квас самулеб къагIида, цIоросаролъ чIунулеб къагIида. Берцинго ахIулеб кочIол гьаракьги къотIичIо цо лахIзаталъги. Цоцалъ цIакъ хIеренаб гьуинаб жура-гъурай букIана киналго миллатазул.",
        "Нижер рахъалъан кIудияб баркала буго гьеб тадбир тIобитIараб МахIачхъалаялъул лъайкьеялъул управлениялъе, 58 школалъул мугIалимзабазе, директоралъе, заучазе гьединаб гьайбатаб тадбир гIуцIаралъухъ! Хасго гьений хIалтIулей магIарул мацIалъул мугIалим Муслиматие кIудияб баркала гьабураб гьоболлъиялъухъ. ХIалчIахъаги гьелъул! Ниж киналго магIарулал рази хутIана Муслиматидаса.",
        "Гьенир кIалъазе рахъана ва гьадинаб даражаялда лъималазулги гьезул улбузулги рахьдал мацIазде рокьи бижизабуледухъ тадбир нухда бачаралъухъ баркала кьуна МахIачхъалаялъул лъайкьеялъул управлениялъул нухмалъулев ТIагьир Мухтаровичас ва цойгидалги хIакимзабаз. Бокьилаан гьединаб тадбир санайилго тIобитIани батIи-батIиял школазда.",
        "Гьениб бихьулеб букIана дагъистаналъул миллатазул нилъерго мацIазде бугеб рокьиги цоцазде бугеб гьуинлъиги . Гьедин гьуинго таги нилъ кидаго. Таги цоцаздаса рохун ва цоцалъ гъункун. Сахлъи ва рохел киназего!",
        "ВахI-хIатуту-хIатуту",
        "«Ролъул хур кванарал ганщал жалго тун, гугьунбачал руго, рачун жанир гъун».",
        "ЦIадаса ХIамзат",
        "Борхьил чохьонисан чол нух бахъарав",
        "БогIолаби, хъамалаби, хъартал…",
        "ЦIиркъида бадиса магIу бикъарав",
        "«ВахIатуту-хIатуту, ХIотол мегеж кIалдисев, КIалги мацIги ЦIоросев, ЦIалги чуги меседил; Васа-вакун тIагъур лъурав, ТIагъриниве хъивихъарав, Хъабчиниве кIивикIарав, КIигоявгун щурщударав, Щугоявгун векерарав; Векерун куй босарав. Керен чIван оц босарав, Булбулалъул мугъалда рагъуе хъала барав. Хъахилаб ралъадалда БагIараб цIа бакарав, ЦIел хIуби хIалае ккун, Зобалазде вахарав, Зодор ругел цIцIаназе, ХIорде рачун, цIам кьурав…»",
        "Гьадинаб буго магIарул рагIи. Макъала байбихьулеб буго халкъалъул кинидахъ- кечIалдасан. Гьениб буго нилъер аслу. Гьеб кьучI билани, билула миллатги. Халкъияб кинидахъ-кечIалъулъ бессун букIуна миллаталъул хасият ва къисмат. Бечедаб, спартаялъулазул гIамал-хасияталда релълъараб магIарул чиясул сипат рагьулеб фольклорги эпосги буго нилъер.",
        "Кинавлъун вихьизе бокьун бугеб магIарулалъе ва тIолалго магIарулазе жидер бихьинчи? - БацIида кIалдиса цIигьан бахъарав, ЦIиркъида бадиса магIу бикъарав, Борхьил чохьонисан Чол нух бахъарав, Чабхъада гьунарал гIемер гьарурав. Ялъуни: - Агъалда гъалбацIилав, Гъажалда ритIучIилав, РитIучIалъул лълъарада лъамамесед бекьарав… Чол кьолонив кьурдарав, Кьибилалда нур барав, БогIол цагъур кIудияв, ЧIалда мохмох биццатав… Гулла гIадав лъугьаги… Къебедасул квартIа гIадав лъугьаги, Чанахъанасул бер гIадав лъугьаги, БегIераб гIащтIи гIадинав ватаги… Харилъе квешаб борохь Чол цIалае хьвагIаги…",
        "Бихьуларищ мацIалъул, бахъулеб сипат-сураталъул, гьарулел дандекквеязул камиллъи, такрарлъи гьечIолъи!",
        "Кинидахъ-кучIдузулъ буго хIикматаб маргьудул дунял. Лъимерлъудаго рагьараб гьеб гIумруялъго хутIула инсанасда цадахъ, гьес ахирисеб хIухьал цIазегIан. – ПатIи, хъаме хъамало, Дир хирад дуй кьеларо. ГIумар, хъаме богIоло, Дир дарман дуй кьеларо. МагIарул фольклоралъулъ ва эпосалъулъ буго гIажаибаб махлукъат – богIолаби, хъамалаби, хъартал. Гьез гIумру гьабулеб буго гIадамазда гьоркьоб. Аваразул халкъиял маргьабазул багьадурзаби ккола ЦIилгIин, ЧIилбикI, ГъутIбирачч ва цогидалги. Гьел маргьабаздасан, миллияб фольклоралдасан байбихьула магIарул сатира ва юмор. Машрикъалда машгьурав Мала Насрудиниде магIарулаз Маларасанди абун цIар лъуна. Гьесул сипатги бачIана магIарул адабияталда гъорлъе.",
        "ТIагърал лъун хьвадулел рохьил циязе…",
        "Авар литератураялда сатирикиял жанрал цIакъго церетIуна Инхоса ГIали-хIажиясул асаразулъ: ХIамий сарин ахIун мун сверданиги, Дур сариналъ хIамил хIал хисиларо…Жиде-жидерго хIакъ хIайваназе кье: ХIамие чури тIе, чое кIалцIи бай… Ялъуни : - ТIагърал лъун хьвадулел рохьил циязе Бицине лъазабе цо-кIиго маргьа. Цоцазул гьан кунел квешалщиназе Камун тоге дуца талай-талилай.",
        "«Авариялда бищунго бегIераб гIакълу бугев чи», - абун Тихоновас къимат кьурав магIарулазул цоги классикас – ЦIадаса ХIамзатица - цIакъго тIадегIанаб даражаялде рахинаруна авар адабияталда сатирикиял жанрал ва юмор. Нусго сон балеб нилъер миллияб басмаялда хIалтIулаго, газеталда сатирикияб гьумер хIадурулаан гьев кIудияв шагIирас. ЦIарал хисаниги, магIарулазул миллияб газета магIарулалгун буго. Жиндирго творчествоялъул хIакъалъулъ ХIамзатца хъвана: «Халкъалъухъа босана, халкъалъухъе кьуна», - абун. Гьединаб нигатгун хIалтIулеб буго нусгогIан соналъ магIарулазул «ХIакъикъат» басма. Харжги халкъалъ кьолеб буго, хIалтIиги халкъалъул мурадазда гьабулеб буго.",
        "Жакъасеб сатираялъулгун юморалъул гьумералда цIар буго «ВахI-хIатуту-хIатуту». Щивав магIарулас къан кквезе ккола миллиял аслаби, кьалбал, кьураби ва мугIрул. «ВахI-хIатуту-хIатуту» - магIарулазул хIикматаб, маргьудулаб махлукъат, галактика. Халкъалъул гьайбатаб тарихги кIочон течIого, гьаб захIматаб заманалда букIинеселде церехун унел руго магIарулазда цадахъ миллияб басмаги гьелъул сатирикияб гьумер «ВахI-хIатуту-хIатутуги». Гьай-гьай, гьаб гьумералъул сипат-суратги хисичIого букIинаро. «ВахIалъул» автораз нуж ахIулел руго сатирикиябгун юморалъул годикIанире, гвавулъе, бакIидерахъиналде. РитIе кагътал, хъвай кучIдул, угье маргьаби. «Нилъер мегIер цо тун, чияр мегIер кIиго тун», гьел рисалатал редакциялде щвела ва басмаялдасан тIолалго магIарулазе рикьила.",
        "ЦилгIин, ЧIилбикI, ГIандуникI, Маларасанди, Ахилчи ва цогидалги маргьуяб магъил гIулдул",
        "«ВахI»-фото.",
        "ЦебегIанго дица «Миллат» газеталда цIалун букIана ГъалбацIовасул «Гьабил хIакъалъулъ…» - илан абураб макъала. Гьениб ГъалбацIовас хъвалеб буго «Цо пуланаб росулъ руго гIадамал. ВачIун цо цIоробералги рарав гIакъилавин рикIкIунев чияс гIакIа ахIулеб буго, нуж цолъизе кколи­лан. Щиб гьеб росулъ ругел гIадамаз гьабизе кколеб? Кин гьезда бичIчIизе кколеб, «цолъи нуж» – ин абураб рагIи? КигIан кутакаб гьа­ракьги гьабун, щибаб къойил ахIданиги щиб гьадав гIакъилав чи «цолъе нуж» – илан, щиб гьабизе кколебали лъалеб гьечIони.",
        "Амма, гьебго росдада аскIоб лъар бу­геб бакIалда цо гьобо базе кколин, рахъа къатIире – ян цохIо нухалда гIакIа ахIани, гIадан хутIичIого къватIиреги рахъуна ва гьеб гьобоги бала. ХIасил, гIадамал цолъизарула гIаммаб ишалъ. ГIадамал жалго цолъула цо щиб бу­гониги гьабизе. Цолъизеги цолъун магIарулаз щиб гьабизе кколебали малъулев чи гьечIого вуго нилъер. Щиб гьабизе гIоло цолъизе кко­лебали бицунев чи гьечIого вуго. Гьобо базе къватIире рахъаян абулев чи гьечIого руго. Гьобо базе кколебищ кколаребищалицин бичIчIулеб гьечIо» - илан.",
        "Гьединаб ахIвал хIалалда рукIарал нилъеда Аллагь гурхIун, нилъер вахъун вуго цевехъан – Сайгидпаша ГIумаханов. Гьес нилъеда малъулебги буго сунда сверун ракIарилел, кинан щиб цIунилеб, «гьобо» киб ва щай балебали ва сундуе гIоло цолъилелали.",
        "Гьединан, Сайгидпашал нухмалъиялда гъоркь Авар автономиялъги Авартеатралъги бараб «гьобо» бихьизейилан, яхъана дунги къватIие, Бичас биччани…",
        "Гьаб ахираб заманаялъ Авартеатралъул хIалти цIакъ цебетIун буго. Анкьи-анкьие магIарулал театралдеги ахIулел руго, гьоркьоб заманаялъ мугIрул росабалъе щун, гьелги рохизарулел руго, цIиял гIолохъанал артисталги рачIун руго, гьезги, гъоркь рукIаразги цоцакьа къечIого кучIдулги ахIулел руго. Амма, гьадаб Хасавюрталда 6 маялъ «Бергьенлъиялъул ихх» илан цIарги лъун балеб букIараб «гьабил» щиб ккарабали дида тIубан бичIчIичIо. Дагьа-макъабниги жо бичIчIичIогоги букIинищха, тIубанго гIантайги гьечIелъул.",
        "Дида бичIчIанихъе Авар автономиялъул нухмалъулес жиндирго мугъ чIвалев, ракI гъолевщинав чиги ахIун абун батула, гьалмагъзаби, тIаде щолеб буго нилъераз фашизмалда тIад бергьенлъи босаралдаса 70 сон тIубай. Гьелъул хIурматалда нилъеца гьабун лъикI гьадинаб тадбир. БахIарчиял рагъул гIахьалчагIиги ракIалде щун, ракълие гIоло гIумру кьуразул хIурматги гьабун, гьанже нилъеда аскIор хутIарал кIиго-лъабго рагъул гIахьалчагIиги кIодо гьарун, гьаб нилъер миллатги данде бакIарун, цо берцинаб горсвери. Гьеб гьабулаго унеб шагьи-параялъулги ургъел гьабугейин. Нилъер миллаталъул кIодолъиги, ахIаралъуре рортизе бугеб тирилъиги хIисабалде босун, гьеб горсвери щуазаргогIанасев чи жанив гьунеб Стадионалда гьабизеги ракIалде ккун батула. Кинавго чи ахIани гьинчIого рукIинегицин бегьулилан хIинкъицин букIун батула.",
        "Кинабго Дагъистаналъулго бокIо-бокIоналде щвезабун бугелъул хабар, гьединаб берцинаб тадбиралде рачIайилан, гьаний бакьулъа гIебедего йигей дихъеги щвеларищха. Гьудул-гьалмагълъиги буго тIокIа чIчIечIого кIалъалел, кибалиго Газель бугила гIадамал рачун рилъунеб, кинабалиго машинаялда цо бакI бугила, добцояб машинаялда кIиго бакI букIине рес бугила, хутIарал машинаби могьол хьагал гIадин цIун ругила…",
        "Вабабай, нилъ ругел цIакъал гIадамалила, рохизеги лъалел, гIодизеги лъалелилан кечI ахIизе лъугьана циндаго ракIги.",
        "Квеш-лъикI щвана Хасавюрталде. ЦIакъ чIухIун къачIан стадион буго, гIин тIуниги бетIер тIаде борхулареб хIалалъ сценариялде тIаде къулун тадбир бачунелги руго, кварал цоцалъ ралел цо саперал гIадинал чагIиги руго… кьеркьерал шарикалцин руго гьаваялде роржун инчIого рукIине рухьун чIезарун. Жанире рачIунелъуб къед цIун ран нилъер машгьурав художник ГIамирхан МухIамадовасул ралагьарал хIайран гьарулел сураталги руго. Бащадалдасаги эхеде ун цIун стадионги буго.",
        "Цереги рачIун, гьаб нилъер КIудияб ВатIанияб рагъги лъугIун, фашистазда тIад бергьенлъи босараб къоялдаса 70 сон тIубаялда хурхараб концерт байбихьулеб бугилан абуна нилъер магIарул халкъго чIухIарал МуртазгIали МухIамадовас ва Зайнаб ГIалимирзаевалъ. Кутакалда тIад рекъараб нилъерго умумузул ретIелалъги, цIакъ махщалида гьабураб кIалъаялъги гьез стадионгу кодобе босана. Авартеатралъ бихьизабураб ГIабдулмажид Хачаловасул «Аманат» спектаклялъул кесекалъги кIудияб асар гьабуна киназего. Гьелдаса хадуб байбихьана кечI-бакъанги.",
        "Концерт байбихьигун дагь-дагьккун хIал хисулеб букIана дир. Нилъер концерт гIуцIулезда бичIчIулеб букIун гьечIо Авартеатралда гьабулебги стадионалда гьабулебги концерталъул батIалъи. Стадион цIурал чагIазул ракIазда квал-квадизе ккани, мугIрул росабазул клубазда бихьизабулеб репертуаралъул жо кколереблъиги, 8 марталда бихьизабулебги, бергьенлъиялъул къо баркун бихьизабулеб концертги батIи-батIияб жо букIинги. ЦIцIиризабун гьаракьгун мустахIикъай артисталъ кечI ахIизе байбихьарабго рахъун тIадегун къватIире ана цо къапила… Кьеркьерал гурдалги ретIун ункъайго мустахIикъай цее рахъаралго, ана цойги къапила, меседил гордеги ретIун цо гучаб кечI байбихьарабго сверу-хъверун рукIаралщиналги къватIире ун, нижер хутIана цо гьитIинаб чIинкIиллъи. Додинго дир хIалги букIана хисулеб… Щибжодайилан ургъараб мехалъ, нечон ятана.",
        "Кидалго аваданал концерт бачунел МуртазгIалиги Зайнабгицин рукIана цIакъ пашманго. Рохелгун пашманлъи жубараб байрам бугелъул рукIун ратизеги бегьула… амма дунго гIадин нечонарун ругодайиланги гьабуна хIисаб.",
        "ТалихIалъ цебе бачIана Хасавюрталъул «МугIрузул дандерижи» - йилан абураб кьурдул ансамбль. Гьез бихьизабунаха унго-унгояб, тIубараб рагIа-ракьанде щвараб спектаклялъцин бихьизабулареб гIадаб, кIудияб магIна жаниб бугеб, бичIчIулев чиясда кинабго бичIчIулеб кьурди. Кьижулел рукIаралги рорчIана, цо-цо къватIире аралцин тIад руссана. Гьез бихьизабуна рагъ щиб жоялиги, рекъел щибжоялиги, роххел щибжоялиги, къварилъи щибжоялиги, бахIарчилъи щибжоялиги, церехъаби щалалиги, бихьинчи кинав вукIинев кколевалиги, руччаби кинал чагIиялиги… Гьадаб кьурди бихьизабизе букIарабани гьал нилъер школлъималазда, лъагIалица кIуди-кIудиял гьаркьалги гьарун, бади-бадире килщалги регьун кьураб тарбиялдаса бергьинаанилан ккола. Цойгидал лъаларо, дун цо метраялъул манзилалъ ракьалдаса эххеде йосизаюна гьез нилъер миллаталдаса чIухIиялъ.",
        "Гьений гьаваялдаса гIебеде йикIарай дун, чвархъан йортана гъоркье гьанжеги добго Авартеатралъул гIолохъанав, амма нилъер кIудияб хьул бугев артистас кечI ахIизе байбихьарабго. ГIолхъаналги, берциналги, гьунар бугелги, хьул бугелги артистал рокьуларей чIужу гуро дун. Районаздаги, росабалъги, хIатта Авартеатралъул сценаялдацин кигIанги лъикI ахIизеги ахIула, асарги гьабула гьез. Амма стадионалъе чарра гьечIого къваригIуна кутакалда махщелги бугел, жив-жив чиясул рекIеда квалквадизеги лъалел, халкъалъеги рокьулел артистал. Гьединаздасан гьенир рукIана Абакар ГIумархIажиев, Абакар Джамалудинов ва ГIабдула МухIамадмирзоев. Гьадинаб къоялъги аскIор гьечIел щай нилъее ал цIар рагIарал артистал. Щай йикIинчIей МухIамадтIамир Синдикъов, Хадижат Джамалудинова, АхIмад Закариев, Зайнаб Махаева, ХIажилав ХIажилаев… Гьез ахIула гурищ рагъулги, кьалулги, бахIарчилъиялъулги, ВатIан бокьиялъулги хIакъалъулъ кучIдул. Гьадинаб миллат данде гьабураб къоялъгIаги киналго гъункун цадахъ цере рахъине артистазеги бокьулеб гьечIони, гьезухъ гIенеккизеги, хваралги, чIагоялги, бахIарчиял умумул ракIалде щвезеги, цоцазда рихьун гьуинлъизеги данделъизе миллаталъеги бокьулеб гьечIони, аб, гьаниб гIанкIилан доба церилан… цолъейила, гъункейила, нилъерго мацI бицейила бицунел чагIи, ГъалбацIовас абухъе, жалго рихьизарулел чагIи рукIун руго гурищха. Гьеб миллат данделъараб бакIалда гьезулги букIинчIо рагIадцин. Рокъорги рукIун миллат данде гьабулеб хассаб къагIида ургъулел рукIун ратизеги бегьула. Гьаб байрам баркун Сайгидпашаца жидеего шапакъаталгун сайгъатал кьолелгицин ратичIо рачIун. Нечон хвана дун.",
        "Амма, рагъул гIахьалчагIи рукIана къарал букIдул гIадин гIодор чIун, абизе ккаралъул рагIиги абуна, гьаб кинабго нилъер тадбиралъул багьаяб. Кьурдизе рахъинарун рукIаралани, кьурдизеги кьурдилаан, лъикьаго къечIого.",
        "Гьебгощинаб жоялъул тIалабалда дун йикIаго дагьабги чIобоголъун батана стадион. Гьанже хутIун ругоан гьаб тадбир гIуцIаразулги гьаб бачунезулги адаб гьабун, дунго гIадин нечарал чагIи.",
        "Гьанже рахъана цере «МугIрузул гIолохъанлъи» - илан абураб кьурдул ансамбль. Гьезги гьабуна кутак. ГIандадерие щибха гьададигIан берцинал чахтIалги буртабиги ругелиланцин ккана дида ракIалде. ЦIакъ берцинго, рекIее асар гьабулеб кьурди гьабуна гьез. Гьеб тадбиралда рукIарал кьурдухъабазул ретIел бихьарав щивасда ккун батила, бухIизе лъикIан площадь бакьулъ цIаги гъун гьаб костюм-тIажуги, мини-юбкаги, ищляпагиян. Гьададинаб ретIелги ретIун бокьаниги бажариларо чиясухъа квешлъи гьабун. Чухъаги ретIарав ханжар-рачелги барав бихьинчиясухъа киданиги бажаруларо гIиссинлъун, хIалихьатаб иш гьабун, хъабалоги ретIарай берцинаб шалги чIварай чIужугIаданалъухъаги бажаруларо гьаракь борхун, адаб тун кIалъазеги, бихьинчигIадин лъугьинеги. Гьаб хIабургъараб дунялалда гьелъулги гурищ гьабизе кколеб бугеб ургъел.",
        "Гьел кьурдухъабаз бахъинабуна кIалагъоркье чIван инеб букIараб концертги, хадур киналго цадахъ цере рахъун ахIараб нилъерго «Гуро гьитIинаб гьечIо, гьудулзаби, Дагъистан» - алъги, тIад ретIараб кутакалда берцинаб ретIелалъги, кьер-кьерал байрахъазги, кинабго лъикI анин абулеб букIана. Гьебги бихьичIого цудунго къватIире аразда ракIцин гурхIана дир.",
        "ХIасил, нагагь «гьобо» базе кканиги жоги, ракIги гъезе, мугъги чIвазе чи гьечIого хутIугеги нилъ.",
        "I4.05.I5.",
        "Маданияб дард",
        "Къасиги - афишал… Авартеатр…",
        "Ункъоабилеб театралияб сон",
        "2014 соналъул 29 октябралда ЦIадаса ХIамзатил цIаралда бугеб магIарулазул музыкалиябгун драмаялъулаб театралъ байбихьана цIияб театралияб сон (сезон). Гьеб ккола ункъоабилеб, юбилеялъулаб театралияб лъагIел. Гьеле гьеб лъугьа-бахъин Авартеатралъ кIодо гьабуна, Расул ХIамзатовасул «МагIарулай» пьесаялда рекъон лъураб спектакль бихьизабиялдалъун.",
        "Ункъоабилеб театралияб сон тIаде гIунтIи баркун, Авартеатралде кагътал хъван рачIун руго Россиялъул президентасул маданияв мирза Владимир Толстояс, режиссер ва актер Никита Высоцкияс, Шималияб Къавкъазалъул цоги театраз ва цогидазги.",
        "Гьел баркиязулги театралъул тарихалъулги, жакъасеб къоялъулги, хадубккун гьабизесеб хIалтIулги бицун, спектаклялъул пардав рагьилелде, кIалъаял гьаруна Авартеатралъул директор МухIамадрасул МухIамадрасуловас ва бетIерав режиссер ХIайбула Гъабдулгъапуровас. Гьединго гьениб баркиялъул калам гьабуна лъарагI театралъул бетIерав режиссер Айгум Айгумовас, Дагъистаналъул гIурус театралъул вакилзабаз ва гь.ц. ГIезегIан магIнаял рагIаби абуна Айгумовас, Дагъистаналда миллатчилъиги букIине кколарила, Авартеатралде рачIунел магIарулазул бихьинчиял гьурмаз жиндие лъикIаб асар гьабулила, лъарагI театралъе цIияб мина базегIан, жалги Авартеатралъул минаялъур рукIанила.",
        "Гьанже «МагIарулай» спектакль хIалел актерал ва актрисаби квешал гьечIо. ЦохIо Сидрат Мажидовалъул (ГIашура)цIар рехсани, гIела. ГIурус маданияталда жанир жидер бицунел «кIудиял кIудабазул» гIадаб макъам буго гьелъул гьунаралъул. Гьединго лъикIаб хIай буго спектаклялда шагIирасул роль хIалев ХIусен Казиевасул, Зайнаб ХIамзатовалъул(Асиятил эбел Хадижат), ГIабдулхаликъ ГIабдулхаликъовасул (бухгалтер ГIусман), Ибрагьим МухIамадовасул (ГIусманил эмен Салман), ГIашура ИмангIалиевалъул (Асият) ва цогидазулги.",
        "Кагътида ва къануназда хъвавухъе чвахуларо гIумру. ГIунгутIаби камураб жамгIиятги букIунаро. Гьединал гIунгутIаби къватIир чIвазарулел руго Расул ХIамзатовасул «МагIарулай» поэмаялъги, гьелда рекъон, лъураб спектаклялъги. ГIадада гуро гьеб асар байбихьулеб бугеб «Дир кечI, дур тIулил яц юхулей йиго» абурал Николай Некрасовасул мухъаздасан. ЧIужугIаданалде бугеб бербалагьиялъ ворцунила чиян абула. Улбузул хIатIикь бугин алжанилан хIадисги буго. Ясалдаги гьикъичIого, боцIи-мал гIадин, гьей гIарцухъ росасе йичи сурукъаб ва квешаб жо букIин бихьизабулеб буго гьеб асаралъ. Гьеб гуребги, цоги гIемерал суалалги рорхулел руго унго-унгояб шедеврлъун рикIкIине бегьулеб гьеб поэмаялъ. Кутакалда бечедаб, кицабазда буцараб, унго-унгояб магIарул мацIги буго гьениб. Цо къадаралда «магIарул гIумруялъул энциклопедияйилан» абизе бегьула «МагIарулай» поэмаялде.",
        "ЦIакъ рекъон ккун буго гьениб аслияй героиняялда кIалъалев ХъахIабросулъа МахIмудил сипатги. «Цо панаяб хIухьел бухIулеб рекIел» абун жиндирго машгьураб кочIол («Мариям») авалги ахIун, «лълъар бекараб оцое унге, Асият, - абун гIакълъу кьолеб буго гьес. Исламалъги гьукъула ясалда гьикъичIого гьелъул къисмат къотIи. Гьединаб хIамабагьадурлъиялъин хадурккун ригьналги риххулел, бесдалалги цIикIкIунел, жамгIияб парахалъиги тартадулеб.",
        "Гьединал ва гьелда релълъарал цоги кIвар бугел суалал рорхараб Расул ХIамзатовасул «МагIарулай» Авартеатралъул репертуаралда букIин цIакъ лъикI буго. Амма, магIарул театралъул жиндирго хаслъи жеги гвангъун загьир гьабиялъе, магIарул темабазда жеги гIемер спектаклял лъезе ккезе руго. Церехун лъурал магIарул авторазул асараздасан хIадурарал спектаклял щай магIарул театралъул репертуаралда гьечIелалиги бичIчIулеб гьечIо. Гагиевасул асаралдасан лъураб «Москваялдаса бахIарасдаса» Авартеатралъул сценаялда гIемерго рекъелаан гьеб театралъе жиндир цIар кьурав ЦIадаса ХIамзатил героял. «КIодоласул ригьин» гурони, цоги пьесаби рукIинчIищ гьесул? РукIанагури!",
        "Заирбег ГIалихановас, «МугIрузул ГIали» гуребги, «ЧIикь къиямасеб къо» ва цоги пьесабиги хъван рукIана. Гьелги кIочене бегьиларо. ГIабасил МахIамадил «ХъахIабросулъа МахIмуд» трагедиялъе кьун букIана ДАССРалъул республикаялъулаб ЦIадаса ХIамзатил цIаралда бугеб премия. Исана нусго сон тIубала МахIмудги гIахьаллъараб ТIоцебесеб Дунялалъул рагъ багъараралдаса. Живго МахIмудицаги 140 сон тIубала. Гьеб трагедиялдасан лъураб спектакльги мустахIикъаб буго Авартеатралъул репертуаралда букIине. ГIабасиласул цоги пьесабазде кIвар кьуниги, мекъи ккеларо.",
        "МагIарул театралъул директор МухIамадрасул МухIамадрасуловас абуна нилъер халкъалъ гIумру гьабулел Азербайжаналде ва Турциялде сапарал рухьине ругин Авартеатралъул труппаялъилан. Гьединал сапаразулги кIудияб кIвар буго нилъер халкъ цолъизабиялъеги, магIарул мацIги цIарги цIуниялъеги. Расул ХIамзатовас жиндирго рахъалъ хъвана, «Авартеатр, дур суфлер вуго дунял тирулеван». Нилъер кьурдухъабаз сверулеб буго дунял, живго Магелланица гIадин. Актералги къватIире рахъун лъикI.",
        "ХадурагIи",
        "«Миллат» басмаялъул редколлегиялъ ва цIалдолез Авартеатралда баркула ункъоабилеб театралияб сон тIаде щвей. Гьарула творчествоялъулъ бергьенлъаби ва миллияб гъанситоялда даим цIа сунгутIи!",
        "2014 сон",
        "Дагъистаналъул гIалимзабазул кьерда, имам Шамилил катиб, ай секретарь Къарахъа МухIаммад-ТIагьиридаго аскIоб бакI кколеб буго цогидав Къарахъа чияс — МухIамад-Къади Дибировас.",
        "Гьел кIиялгоги рукIанила лъай бугел, гIакълу цIикIкIарал устарзабилъун шаргIиял суалазул рахъалъ, кIиялго гIумру гьабун рукIана бигьаяб гуреб, багъа-бачари бугеб заманалда.Амма гIумрудул ахир гьев кIиявго гIалимчиясул батIи-батIияб кканила.",
        "Гьедин хъвалеб буго МухIаммад-Къади Дибировасул хIакъалъулъ тарихчи ХIажимурад Доногъоца. Дагъистаналъул тарихалда гIемер ругин бажарари цIикIкIарал дагъистаниял, цогIаги тарихчиясул бер тIаде щвечого хутIарал гьединазул цояв кколила Дибировги.",
        "Исана балеб буго 140 сон, ХХ гIасруялъул тIоцебесеб бащалъуда Дагъистаналда рукIарал цебетIураб пикру бугезул цояв, Къарахъа МухIаммад-Къади Дибиров гьавуралдаса.",
        "Жиндир заманалъул гIадамазда гъорлъ лъай цIикIкIаразул цояв, жамгIияталда гъорлъ къимат-къадру бугев МухIаммад-Къади тарихалда хутIун вуго жигарчи, свак лъаларев гIалим, хъвадарухъан ва чанго литературияб хIалтIи хъварав чи хIисабалда.",
        "МухIамад-Къади Дибиров гьавун вуго магIарул Гьочоб росулъ, гьес гIумру гьабулеб заман букIана Дагъистаналда гIемер хиса-басиял кколеб, кьер-кьерал жеги рукIинчIел лъугьа-бахъинал кколеб заман. Гьеб заманаялъ, киналгIаги жамгIиялгун политикиял ишал кколеб бакI букIана Темирхан-Шура. Гьениб гIумру гьабулеб букIана Дибировас чанги гьелчолел лъугьа-бахъинал кколеб заманалда.",
        "Февралалъул инкъилаб бахъун хадусеб, Советияб кверщел жеги щулалъичIеб заманаялъул хIакъалъулъ лъалеб жо гIемер гьечIин абулеб буго МухIаммад-Къади Дибировасул хIакъалъулъ тIехь хъварав тарихчи ва гьесул наслуялъул чи ДагьдухIажи Дагьдуевас.",
        "ТIоцебе Дагъистаналда светияб гIелму ва лъай тIибитIизабураб МухIаммад-Къадил хIакъалъул чанги хIикматал жал баянлъанила цIех-рехалъ гьарулагойилан бицана гьес.",
        "ДагьдухIажи Дагьдуев: « Дагъистаналъул тарихалъул халгьабидал, бихьула цIакъ дагьал гурого баянал гьечIолъи инкъилаб бахъун хадусеб, советияб кверщел жеги щулалъичIеб заманалда хурхун. Гьеб заманаялъ тIоцебе светияб гIелму ва лъай тIибитIизабулев вукIарав чик кола МухIаммад-Къади Дибиров.",
        "1901 соналъ Аксаялда рагьун букIана тIоцебесеб светияб школа. Гьеб заманалда Аксай букIана цIакъ динияб рахъалъ цебетIей бугеб бакI. Гьениб, мадрасаялда хIалтIулаго гьес лъезе байбихьун руго светиял дарсалги, къуран малъиялдаго цадахъ. Амма гIадамазе гьеб къабуллъун гьечIо ва гьениса нахъе ине ккун вуго».",
        "МухIаммад-къади Дибиров вукIанила гIелмуялдехун рокьи бугев ва махщел бугев чи. 18 сон байдал, МухIаммад-Къади Дибиров тун вугила Темирхан-шураялъул къадийлъун, 36 чиясда гъорлъ лъай тIокIав вукIиналъ. Амма динияб лъай щвалде щун лъалеб бугониги, хIакъиъкияб гьесул рокьи букIун буго тарбия кьеялде ва гIелму лъай цогидазухъе щвезабиялде.",
        "Педагогикияб хIалтIулъ ва гIелмиябгун лъай-кьеялъул жигарчилъиялъулъ загьирлъунги буго гьеб. Дибировас къватIибе биччан буго 20-ялдаса цIикIкIун тIехь.",
        "ТIахьазул автор, тарихиял даптаразул гIуцIарухъан, цIалул мажмугIазулгун диниял хIалтIабазул автор, чанго мацI лъалев МухIаммад-Къади кидаго жамгIиябгун политикияб гIумрудул цебесеб кьерда хIажат вукIана тIалъиялъе.",
        "1917-1928 соназ Дибировасул хIалтIаби къватIире рачIана «Баянуль-хакаик», «Маариф ёлы», «Мусават» ва цогидал газетазда ва журналазда. I920 соналъ Дибировас редакторлъи гьабуна «Шура Дагъистан» абураб турказул журналалда.",
        "Гьединго МухIаммад-Къадил макъалаби къватIире рачIана «Джаридатуль Дагъистан» абураб газеталдаги (I9I3-I9I8), гьезул кIудияб кIвар букIана Дагъистаналъул халкъалъул динияб пикру хисиялда жаниб.",
        "Гьелъ халкъалъул пикруги гьезул бичIчIиги хIадур гьабуна цIиял идеяби къабул гьариялъе ва социалияб ритIухълъи бичIчIиялъейин абулеб буго тарихчияс.",
        "МухIаммад-Къади Дибиров гIарабист хIисбалда цеветIурав живго вукIаниги, гьес абулеб букIанила гIицIго исламиб лъай гуреб жо кIвар кьун лъазабулеб гьечIолъиялъ бусурбаби Европаялъул улкабазул халкъаздаса нахъа ккарал ругилан.",
        "ДагьдухIажи Дагьдуев: «Техникияб прогресс бусурбабазул гьечIин, гьезул светияб лъай гьечIолъиялъин рукIкIунеб букIана гьес. Жинцаго гьеб ахIвал-хIал хисизабиялъе тIадчIейги гьабулеб букIана. Гьедин Дибировас гIуцIун буго тIоцебе Дагъистаналда хисизабураб гIараб алифалъул кьочIода бугеб алиф. Рагьарал хIарпал ГIараб мацIалда ругел хисизеги гьарун. Гьеб гуребги гьес буссинабун буго Лев Толстоясул асарал».",
        "Жиндирго гIелмияб хIаракатчилъиялъул заманалда Дибировас хъван буго 12 тIехь ва гIелмияб хIалтIи. Гьезда гьоркьор руго лъарагIазул букварь, магIарул кIиабилеб классалъул хрестоматия, мугIалимзабазе педагогикиялъул рахъалъ пособие ва цогидалги басмаби.",
        "МухIамад-Къади Дибировасул хIалтIуда жаниб аслияб бакI ккола гьес I9I7 соналдаса Советияб власть чIезегIан Дагъистаналда букIраб ахIвал-хIалалъул гьес гьарурал хъвай-хъвагIаял. Дибировас вукIанила цIилъиялъул рахъ ккурав, киналгIаги рагъ-муч, яги питна рихарав чи. Гьев вукIанила гIелмудал канлъи халкъалъухъе кьей бищун аслияб жиндирго масалалъун бищарав чи, амма хIукуматалда МухIаммад-Къадил тушман вахъинавунила.",
        "1929 соналда Дагъистаналда цIакъ ахIи-хIур бахъинабураб политикияб хIужалъун ккана «Дини-комитет» абураб динияб гIуцIиялъул вакилзабазде гIайиб гIунтIизаби. Цин жинцаго изнуги кьун гIуцIараб гьелда хадуб халкквей чIезабуна тIалъиялъ, цинги чанго соналдасан къан гьебгун, батиI-батIияб тамихIалде цIан руго комитеталъул вакилзаби. Цо-цоял чIвазегицин къотIула.",
        "Дагъистаналъул областалъул хIукуматалъул цIуна-къаялъул хъулухъалъул хIалтIухъабаз туснахъ гьавула гьезул 75 чи. МухIамад-Къади Дибиров, гьеб гIуцIиялъул бищунго къадруяв вакил хIисабалда, чIвазе къотIула. Гьесулго гIадаб къисмат ккана жеги 20 чиясулги.",
        "Терроралъ тIад михир бачарал ракьцоял ракIалде щвезе щиб букIаниги ургъизе кколин. Масала, памятник лъун, музей рагьун. Амма жакъа къоялда гьезул цонигияб гьечIин нилъер республикаялдайилан абулеб буго ХIажимурад Доногъоца.",
        "Мунагь гьечIого гIумруялдаса махIрум гьарурал гIадамал ритIухъ гьарун, гьезул цIарал чIаголъизаризе тIадаб бугила пачалихъалда.",
        "ГьитIичазе ГьитIинаб гIелмабазул академия",
        "Дагъистаналда кватIичIого ГьитIинаб гIелмабазул академия баккизе буго. Гьеб гIуцIизе хIукму гьабун буго республикаялъул тIалъиялъ.",
        "Гьединаб академия бугила Севастополалда. Гьезул мисалалда республикаялдаги лъай кьеялъул идара рагьизе хIукму ккун буго.",
        "Севастополалда бугеб ГьитIинаб гIелмабазул академиялъул нухмалъулев Алексей Сониница баян гьабуна , гьениб лъималазе гIелмугун лъай-хъвай гьабизе рес щолин шуго сон баралдаса бахъун. ГьитIинаб къоялдасаго академиялда лъималазе рес щолеб буго букIинесеб пиша тIаса бищизе, щаллъун жал рахъинелали ургъизе. Сониница баян гьабуна республикаялъул цIалул идарабазул тIалъиялъ гьеб проекталде кIвар кьолеб бугин ва гьеб машгьурлъиялда щаклъи гьечIин.",
        "ВахI-хIатуту-хIатуту",
        "МагIаруллъиялъул гIулдул",
        "ЦилгIинги Пушкинги",
        "(Катил кочIол багьа)",
        "Афророссиянин Пушкин! Ахираб заманалда гьаб дур гIалимчи-катил гIадлу хун буго, - ян абуна, гIурус адабияталъул бакъ-моцIалдехун вуссун, аваразул гIел ЦилгIиница. - ЦохIо кечI ахIаралъухъ миллион доллар кьейила жиндие, цо маргьаялъухъ – анцIго миллион евро. Дунялалда букIунеб жойищ гьеб!",
        "Аваразул бахIарчи, гьеб дирго гIакъилаб магъулакатиде гIайибго гьабуларо дица. ЧIобого, квегIиса ва квараниса сверун, гьелъ кечIги ахIулеб маргьаги бицунеб букIараб гьайбатаб, даим гIурччинаб миккигъветI щай къотIараб? КъотIун течIого, кьалбалъаги бахъана гьеб. Бича-хисизе бегьулеб, месед-гIарацалъухъ кьолеб хазина гуро гьеб микк букIараб! XX -XXI гIасрабазул гIорхъодайин абуни Россиялъул тIадчагIаз къотI-къотIун бана гьеб, лугбал ричизе чи ччукIулев кинигин. ГъотIол гIаркьалаби Англиялъ ана, рохти – СШАялъ, кьалбал – Китаялъ. МиккигъотIол иш лъугIарабго, бетIербахъиялъе къватIибе бахъине ккана дир пакъир гIалимчи-кето.",
        "ВахI-вахI. Цогидазде гIайибал рехизени лъалеб бихьула дуда, Пушкин. Россиялда тIоцебе «Щив гIайибияв?» - абун лъола суал. «Щиб гьабилеб?» - илан хадуб дандбала. Щаялиго гьабизе кколеб жоги, Вера Павловнал макьабалъа босун, малъула… Базарган Садко, багьадурзаби Илья Муромец, Добрыня Никитич ва цогидал щайха ахIичIел хIалае?",
        "Сахал бахIарзал руго гьел. Амма жеги дир миккигъотIоде ва гIалимчи-катиде регIараб хIал гьечIого буго дозул. Улка тIатIала ккечIого букIине, рекарал гьелъул хIубазул бакIалда, гъуждузда пачалихъги баччун, эхетун хутIун руго пуланал.",
        "Дур нартасул бетIер кибе буссунха бугеб? Досул хIикматаб ханжар кинаб гIархъилъ бахчун тараб?",
        "Пачалихъиял балъголъаби ккола гьел, МагIарухъа ЦилгIин, - ан жаваб кьуна Пушкиница. – Адабияталъулги руго таманал гъварилъаби ва балъголъаби. ГIемерисел гьелъул тIинде щоларо, щваралги киналго гуро тIадруссунел.",
        "Гьединги абун, Африкаялдехун вуссун, цевеса ана Пушкин. Лъаларо, Обамал кьолбол чагIигун дандчIвазейищ, ялъуни Каддафигун Мубарак рихьизейищали. Гьеб гара-чIвариялъухъ гIинбан букIараб Пушкинил гIалимчи-кето гъургъур бачине лъугьана. ЛъикI гIенеккидал, ЦилгIинида бичIчIана гьеб гъургъур я кечI, ялъуни маргьа гуреблъи, хабар букIин.",
        "Пушкиние суалал кьолев вукIинчIого, Авартеатралда дир «сольни концерт» щай гьабулареб? – илан лъугьана машгьураб кето. – Куралазул гурелги, аваразулги миллиардералги руго, гьезда къайимлъиги гьабизабе. Амма дица кечI ахIилелде цебе Авартеатр кьучIдасанго къачIа-кIатIазе ккола. ЦIакъго лъикI букIинаан, бищун дагьаб анцIазарго чи жаниве гьунеб цIияб мина театралъе бани. Дир гьаракь рагIизе бокьаралщинал аварал лъугIизегIан, къойил ахIила дица кечI. Амма щибаб дир кочIохъ цо ккураб багьа букIин лъалаха дуда – щибалъухъ миллион доллар. Дир менеджеразухъе гьеб гIарац гочинчIого, кIал ричIизе гьечIо дица.",
        "Ччит, магъулакето! Меседил рахасалъ цо камилаб миккигъотIоде бухьичIони, гIадлу хун буго дур!",
        "Инаро! Дагьабги цIикIкIун гIарац кьуни, бацIцIадаб магIарул мацIалда ахIила дица кучIдул!",
        "ГIарац кьунияли, мимидиро, Мадоннацаги ахIила авар мацIалъ кечI, - абун, катил гIин кьурана ЦилгIиница (гIадлу биххаразул гIундул кьуризе кIудияб махщел буго ЦилгIинил, гьесул гIеллъиялъул магIнаго гьеб ккола). - ТалихI бугесул бихьинхIамаги къинлъулилан аби буго аваразул. Амма эдинаб сухIмат нижее щай, лъачи? Цо-цо магIарулаз чунтбиги чIехьон, чIегIерал хIабашиял рукIуна МахIачхъалаялда, авар мацIалда кечI ахIулелан, цо жо гьабулел. ГIарцулги бицун бачIинчIого, магъулакето, рагьараб ракIгун, панаял асаралгун, сси бугел маргьабигун бачIа мун нижехъе. БатIаго магъало бакIарулеб идараялъул хIалтIухъан мунги кколарелъул. Гурони, нилъер гьоболлъи-гьудуллъи лъугьунаро. ГьедигIан бигьаго махсароде кколел чагIиги гурелха магIарулал. Гьедин гIадада бугIа нижеца бухIулареб!",
        "ХIакъикъияб маргьа",
        "ХъахIкъараялъул чIегIераб къо",
        "( «Нусракь» абураб маргьуяб улкаялъул цо чIинкIиллъи)",
        "ТIоцебесеб си. ЦIадулаб балагь",
        "Бугила Нусракь абураб гучаб, эркенаб пачалихъ. Гьелда сверун, кидаяли китаяз гIадин, къед эхетун гьечIила, хучдуллъун зодор къалел мугIрузул тIогьазда ганчIил сиял ран ругила.",
        "Югалдасан тIаде кIанцIун, цIолболаз рухIанила Нусракьалъул кьурулазул чанго росу. Бищун кIудияб балагь рещтIанила тIоцебе нухда батулеб, габурлъиялда аскIоб, кьурул мегIелабазда рекIун чIараб ХъахIкъара росдада-щулалъиялда.",
        "Тушманас Нусракьалда хIетIе чIанилан лъазарулел цIаяз гьеб кьалулаб хабар киса-кибего рагIизабилелде, тохлъукьего гьужум гьабураб цIолболазул аскаралъ хъвехъанила ХъахIкъараялъул гIадамал, талавур гьабунила гьезул буголъи, цинги росдада цIаги гъунила. Гьединал рукIанила кьалулал къанунал, цIакъго кьварарал ва согIал рагъул соназул гIадатал.",
        "ЦIолболазул бодул бетIер Гиргал ракI бохун букIанила, цIадул мацIаз чIикIулел кьурулазул минабазухъ валагьун. Нусракьалде чабхъен гьабизе хьул лъейго кIудияб бахIарчилъи кколаанила гьесул халкъалъе. ЦIолболазул улка ва гьезул тахшагьар Цахта жидедаса шималияб рахъалда бугеб кьурулазул пачалихъалъ чанцIулго асир гьабун ва тIад гIакIа лъун чIезабун букIанила. Гьеб киналъухъго дагьабниги рецIел босизе кIванилан, дваргъиялда кIетIанила Гиргал ракI.",
        "ХъахIкъараялъул гIемерисел гIадамал, росуги тун, бажарараб боцIи-мал цадахъги бачун, нохъазда рахчанила. Тушбабазе жаваб гьабизе росулъго чIанила нахъе къай щибали лъаларел, цIолболазул би гIемер тIурал рагъул устарзаби. КIиазарго чи вугеб Гиргал къокъаялда данде анила ХъахIкъараялдаса нусго гIолохъанчи.",
        "КIиабилеб си. ГIалимчиясул хIужра",
        "ХъахIкъараялъул цо гьитIинаб колода, кьурулъ бикIараб хIужра-рокъов гIумру гьабун вукIанила ГIакъилдада абурав, рахьгIан хъахIаб, халатаб мегежалъул херав. Гьаб росу бухIараб рогьалилъги тIахьазде къулун вукIанила гьев. ХIужраялъул къваридаб гордухъан бихьулеб букIанила гьесда цIадулъ босараб росу.",
        "ЛахIчIегIераб кIкIуй, зобалазде баханагIан, хъахIлъулеб, накIкIазулъ жубалеб букIанила. Гьале гьеб цолъанила цIадал къатIрабигун ва гIисинккун гIободе щенанила. Росулъа къватIире раччизе заман гIечIел ялъуни гьеб тезе инкар гьабурал хараби чIагого рухIараб махIги гьезул чурхдузул лъугьараб чIегIераб кIкIуйги жура-гъуранила цIорораб мугIрузул гьавагун.",
        "ЦIолболал хъата-масан нахъе лъутун анила, Нусракьалъул бергьун машгьураб, сверухъ тавуш тIибитIараб бо бакIарилелде.",
        "ГIакълудадал рагIабазухъ гIинбан, хъахIкъараялъулаз хехго росу цIигьабунила – мажгитал, мактабал, гьабал, къебелъаби, корал, бокьал, гьорал, рукъзал…",
        "Лъабабилеб си. Заназда хатIал",
        "Тушбабаздаса росу-ракь цIунулаго хвел насиблъарал ХъахIкъараялъул бихьинал росдал некIсиял хабалазул бакъбаккул рахъалда кьерухъе рукъанила. Гьезул заназда хъванила гьарурал ва хварал сонал. Абадияб рокъоре гьел къокъараб къо киналго заназда цого бугила.",
        "«БахIарзазул хобал» абун цIар лъунила халкъалъ гьев нусго рагъухъан вукъараб бакIалда. Гьезул заназухъ даим лъалхъулила нухлулал. Бищун тулакал цIумалги бакънал берцинал хIанчIиги рещтIунила гьезул заназда. Бищун гьайбаталгун гIажаибал тIугьдулги рижулила гьел хобазда. Бищунго регьарал цIадал гаралги хIеренал гIаздал хIулабиги рортулила гьенире. Бищунго хIикматал нуралги чIолила гьел заназда тIад. Бищунго инсаниял инсанзаби рукъун ругила гьеб сверуда. Гьединал гIадамаз цIунулила гIумруялъул магIнаги, гIинги, тIагIамги, тIокIкIинги. Гьедин хъван бугила ГIакълудадаца тарихияб къисаялъул анцIила ункъабилеб тIехьалда.",
        "2014 сон",
        "Хириял руччаби, нужеда киданиги ракIалде ккезе бегьуларо цохIо 8 марталъ гурони бихьиназе нуж рокьуларилан. Рокьула.",
        "Нижеца киданиги инкар гьабичIо нужее бихьиназда ращадал ихтиярал кьезе ккелин абураб рагIудаса. Киданиги махIрун гьаричIо нуж суркIа-щурун чуриялдаса, ретIел-кун букъиялдаса, рукъ лъухьиялдаса – ножое бокьа-бокьараб гьабизе риччан тун руго. Кинай чIужугIаданалда абизе кIолеб, рос вачIун вукIанин цогIаги нухалъ гIака бечIчIизе дун виччаян гьарун? ВачIунаро. Бихьиназда цIакъ лъикI бичIчIула нужехъа ихтиярал рахъани, нуж мекъдарулеллъи. Нуж мекъдаризе лъугьани – гIазаналагьха!",
        "Нуж мекъдаризе бегьула 8 марталъ… Нагагьлъун рос вачIани рокъове тIугьдулги росун – мекъдаре. Дуе херги босун вачIине ккани, асда мун щийилан ккарай? Цо-цоялъул рокъове бетIергьанчи вачIине бегьула батIи-батIиял махIал ругел лълъималги росун. «Туда-сюда» - илан тIирун чIа мун, лъикI мекъдаре. Эсали дуда духи бугилан абила… Амма щиб лъалеб щиб эбали? Бихьиналги киналго гуро лъикIал рукIунел, гьезда гъолъги ратула гIинда разе жал росулел, бирллиантал сайгъат гьарулеб «порода». Нуж къуркьуге! Цо гIилла гьечIого нухде рехун мохмох букIунаро, - ян абун буго цараца, - чIалгIаде дур гIинда цIумур баларо. Кие-кие мун унеяли лъазе бараб батани – лъугIана гурищ дур иш!",
        "ХIасил-калам, 8 март буго, хириял руччаби, ургъунго илбисалъ нужер хIалал рихьизе кьураб къо. Илбисалъул хIалтIи гуреб батани, щайха гьеб къо, битIун чорхолъ би гьалаглъулеб заманалъ, ихдал кьураб? Нуж къамартIе!",
        "Амма, гьари буго – гьадинаб къоялъ гуреб кида гьарилеб, - микьабилеб марталъ гурони мекъдаруге. ЛъагIалил хутIанщинал къоязда зама-заманалдасан нижги тохлъизарун гьиме, хьандолеб мехалъ квешабщинаб рагIи тIаса бищун абичIого, цо-цо магIна бичIчIулареб рагIиги биччай цадахъ. Росас ццин бахъинабун бугони, гьесул гIадалъ гIеретI балелде, гIертIиниб лъим бугищали хал гьабе… ХIиса-хIисаб гьабе… Росасдаги бокьа-бокьараб жо гуро речIчIизе бегьулеб, кодобе босизе кIолеб букIунилан.",
        "Нужеца абула бихьинал гIантал жал рукIунилан. Ругоха, нижер дагIбаго гьечIо. ГIантал ниж рукIунлъидал нижеца аб къохьол дуниял бихъ-бихъун балеб бугеб – нужеца букъе. Нужги нижеда релълъун аб бихъ-бихъизе лъугьани, нилъер лъималазе жого хутIиларо гури? Гьеб гуребги, нижеда гIадин махщалида бихъ-бихъун базе нужедаги кIвеларо, нужехъа гIадин бихъарабщинаб бакI букъизе нижехъаги бажариларо. Бажараниги бихьиназда рекъон гьечIо гIемер къеркьон щвараб ихтияр ножехъа бахъизе…",
        "Гьединлъидалин, хириял руччаби, щибаб соналъ бихьиназ, жакъа гIадин, сахабщинабги нужее гьарун, нужее кIудияб баркалаги кьун, гIодор ккезегIан гьекъолеб.",
        "Сахлъи кьеги нужее къохьол дуниял букъизе!",
        "07.03.92",
        "Заирбег Г1алихановасул пьесаялда рекъон, Х1айбула Г1абдугъапуровас Авартеатралда лъураб «Муг1рузул Г1али» спектакль бихьич1ев чиясда, щиб бицунейдай ай йигейиланги ккела… Бук1аниги, бицинч1ого ч1езе к1олеб х1ал гьеч1о.",
        "Бич1ч1ич1ев, бихьизе а.",
        "Азарабго баркала буго нилъер Авартеатралъул нухмалъулезе, режисеразе, сценаристазе, гьенир х1алт1улел артистазе ва цойгидалги киналго, нилъее г1оло, нилъ роххизаризе, хинлъизаризе, нилъеца мекъаб-т1екъалда т1ад пикру гьабизе, квеш-лъик1алъухъ ралагьизе, бащадабгицин ц1еч1еб залалда цереги рахъун нилъее театр бихьизабилилан лъугьарал.",
        "Чанц1ул бицаниги щиб, долго, фонограммаги биччан, бихъилеб х1алалъ к1алги гьак1к1ан (нилъеда умаб жойилан ккезе) цере рахъунел, «рожа кракадилия», - йиланги жоги ах1улел чаг1азул концерталда гьебго зал бук1уна жагацин г1одобе бортилареб х1алалъ ц1ун. Щайдай?",
        "Гьел пикрабиги рач1ун, гьадал нилъеда цереги рахъун, ункъго-щуго чиясе театр х1алел ругел артистазукьаги нечон, гьабилеб жоги т1аг1ун йик1ана дун.",
        "Унго-унгояб маг1арул мац1! Мац1алъул пасих1лъи… Раг1абазул гъварилъи… Гьелъул г1ажаибаб гугьар! Унго-унгояб маг1арул рет1ел-хьит! Унго-унгояб маг1арул рук1а-рахъин… рукъ-бак1… къайи-свери… кеч1-бакъан! Бак1ит1ерахъин! Машааллагь, киналъго рек1ее гьабулеб асар!!! Лъицаг1аги гьазухъе гьадинаб ихтияр кьурабали, махщел бугел артистаз бокьа-бокьараб гьабулеб бук1ана ралагьаразул рек1ее… Релъизарун, роххизарун, ч1ух1изарун, пашманлъизарун, г1одизарун, ццидаххинарун… Гьедин гьабизеги ккола. Божизаризе ккола жидецаго бихьизабулелда.",
        "Амма, цо-цо бак1алда дун божулей йик1инч1о.",
        "Артист х1алев вуго, амма дун божулей гьеч1о. Г1алица Зада йокьулилан абулеб буго… Божуларо! Кинха божилей, дида берда цеве вуго къого-къоло щуго сон баравг1адав г1олохъанчи Г1алиги, досдаса г1езег1ан к1удияйг1адай Задаги - гьанжего гьанже анц1ила микьго сон барай ясалъг1адал жал гьарулей. Киг1ан х1аракат бахъаниги, божизе к1веч1о дида. Божич1ониги божараб ххвелги гьабун ялагьана… Цин божун, цин божич1ого… щвана, Г1алихъе мац1ихъабиги рач1ун, Г1алил ццин гьалаглъараб бак1алде.",
        "Муг1рул рагъарана, зобал гъугъана,",
        "Гъаргъар щварав Г1алил кьер босун ана… - ян хъван буго халкъияб кеч1алда.",
        "Киг1ан гьалагаб ццинха бук1ине ккелеб Г1алил, бер къапич1ого гьададиг1ан йокьулей лъади ч1вазе ккани…",
        "Хьондаса гирараб гьорчо г1адинан,",
        "Гьорца хъамураб т1амах кинигин,",
        "Муг1рул регулаго, г1ор бахунаго…киг1ан векераниги, чи ч1валеб даражаялде кинго бахинч1о Г1алил ццин.",
        "Маг1ардаса рокъове щвейгун цин эбелалалда гаргадана Г1али. «Муг1рузул Г1али» кеч1алда, лъадуда ханжар къазабун хадуб гурони гьев эбелалухъе вилълъунаро. Гьес гурищ эбелалда абулеб:",
        "Хъун тарабин, эбел, цо гьардараб ц1е,",
        "Ц1а гьалагаб баке, хьаг к1удияб лъе.",
        "Хъвезехъинги бугин микьбагьаб дег1ен,",
        "Г1агарал-г1унт1арал рач1аян абе…, - йилан.",
        "Хадув лъадуда гаргадана… Ч1уч1адилев вук1ин гурони, ццидал бихьулеб жоги бук1инч1о. Хадубги цо х1обода къвалги бан г1одана… циндаго вахъун ханжарги къазабуна. Божич1о!!! Ва киданиги божиларо! Гьадаб ццидаца чи ч1валаро! Гьединабго жо бук1ана жиндаго ханжар къазабиги.",
        "Коч1олъ буго:",
        "Цилъун гъулгъудана, бац1лъун хичана,",
        "Хехаб цциналъ Г1алил г1акълу босана, - илан. Гьаниб, щибго ццинги бахъинч1ого къазабуна лъадуда ханжар. Махсаро батилилан ккана дида.",
        "Кирха ругел дол Г1алил раг1аби:",
        "Асалам г1алайкум, ячурай лъади,",
        "Дунищ к1очон тарав, тавбуйищ хвараб?",
        "Хабалъеги цадахъ босзе гьабураб,",
        "Гьудул лъик1ав щунищ, къот1и биххараб?",
        "… Дур каранда балеб гьулияб маргъал",
        "Лъил чвантинибали бице дидаги,",
        "Рукьалда рекъараб микьг1арцул курхьен",
        "Кинав багьадурас хонжрода ккураб?",
        "Лъадул:",
        "Каранда бук1араб гьулияб маргъал,",
        "Мун росулъ гьеч1ого баларин абун,",
        "Багьа т1адег1анаб хараялда гъорлъ,",
        "Гъансил к1улал рич1ун жаниб лъун буго.",
        "Рукьалда кенч1олеб микьг1арцел курхьен,",
        "Мун тун бат1иясе кенч1еч1о, Г1али,",
        "Мун рокъов гьеч1ого баларин абун,",
        "Къаданиб жо борхун гъоркь биччан буго…",
        "Кидадай гьел раг1аби раг1илаян гьак1к1ан к1алгун йик1арай дун… данде эбги бачун ч1езе ккана. Раг1улеб жоялъулги бук1ана цо санаг1алъи гьеч1олъи. Микрофоналде аск1оре ккарал раг1аби раг1ун, ккеч1ел – раг1ич1ого.",
        "Г1исси-бикъинал жалазул бицуней ч1ужуги дун гуро… Амма, гьел дандеккунгут1ияз ва «бажарич1оха азухъа дун божизайизе», - йилан абураб пикруялъ дие рах1ат бук1инч1о. Божич1ониги, дун гурони гьенив г1одулев чиги дида вихьич1о. Унго-унгоги рук1арал чаг1илъидал дов Г1алиги лъадиги… долги рак1алде щун, ц1акъ рак1 бакъвана. Мунагьал чурадал(((",
        "Цойги квеш ккараб жо буго нилъеда гьанже ругел артистазул ц1арал лъангут1и. Цере лъалаан гури киналго. Дида ц1арал лъалел рук1аралани, ц1ар-ц1ар ккун рехселаан г1олохъанал, махщел бугел артисталги… Баркала релъизаруралъухъ, роххизаруралъухъ, ч1ух1изаруралъухъ, пашманлъизаруралъухъ, г1одизаруралъухъ, ццидаххинаруралъухъ…",
        "Дида лъалаха рокъоса бак1алги росун театралде унеб заманаги… Щибдай нилъее ккараб?",
        "Амма, «ч1ух1арай Бахуда» кутакалда божана!)",
        "24.11.15.",
        "ЛъарагIлъиялда гIумру гьабулей йигониги, ракIалдаса киданиги унаро дун гьаюраб, дун гIураб гIагараб Гьоор росу.",
        "Замана анагIан гIажаибаб гIищкъугун цере тIамула умумул, гьезул рукIа – рахъин, гIадатал. ЦIакъ бокьула гьезул хIакъалъулъ хадуб гIолеб гIелалъе бицине.",
        "Дун хIалтIулей йигеб Ленинкенталъул 35 абилеб гимназиялда кIудияб кIвар кьола гIолохъанаб гIелалъе умумузул лъикIал гIадатазул кьучIалда тарбия кьезе. Нижеца цIалдохъабазе бицуна бертадул, лъимада цIар лъеялъул, рукIа- рахъиналъул, хIалтIи- ишалда хурхарал ва гь. ц. гIадатазул. Гьелъ лъималазул рекIелъ бижизабула ВатIаналде рокьи, куцала цIикIкIарасде адаб- хIурмат, хIалтIуе сахвагIатлъи.",
        "Жакъа ракIалъ ахIулей йиго дирго гIагараб росдал хвел- рукъиялда хурхун умумузул рукIарал, гьабсагIатги цIунун ругел гIадатазул бицине.",
        "Дагъистаналъул киналго халкъазе, щибаб росдае хасиятаб буго къварилъи ккаразе хIалае рахъинги, хIалтIулъ кумек гьабун гвавулъ инги, рохел гIахьал гьабизе инги.",
        "Гьаадерил жамагIаталъ батIаго кIудияб кIвар кьола магIирокъоб гьабулеб хIалтIуе. Гьениб лъицаниги лъиданиги хIалтIи тIад къаларо. ГIагарлъиялъул щивав чиясда лъала лъица щиб гьабизе кколебали.",
        "Гьанже заманалда цо-цо росабалъ  баккун бугеб, бертаде гIадин столал тIиритIулеб гIадат Гьоор росулъ букIинчIо, гьабсагIатги гьечIо.",
        "Чи хун лъабабилеб къоялъ хъола ресалда рекъараб хIайван ва гьан белъуна. Гьеб къоялда абула «лъабрай» абун. Бакъанида зикруялде рачIарал бихьиназеги гьеб гьан бащад гьабун, чедгун цадахъ бикьула. ГIодор чIараб бакIалдаго кваназе щагIил дугълузухъеги тIун кьола гьагIоги. Дугълулги ккола жамагIаталъул гIаммаб цIарагI. ЦIунунгирукIуна росдал мажгиталда. Гьан белъуна росдал кIудиял хьагазухъеги бан. Гьелъул хIалтIиги гьабула бихьиназ.",
        "Ункъабилеб къоялъул хаслъилъун ккола гьи (мугь) бай. Гьи балеб къоялъ гIемерисел руччабаз жидерги садакъаян бачIуна цояз цIоросаролъ, цогидаз багIаргьоло, ролъ. Гьебги белъуна долго кIудиял росдал хьагахъ, къватIиб цIулал цIаги бакун. Бакъанида зикруялдаса хадуб, чедгун цадахъ гьебги бикьула.",
        "КIудияб чIухIигун абила хвел – рукъиялъул жидерго гIадатги хаслъиги гьаадерица росулъ гуребги, шагьаралдаги лъарагIлъиялдаги цIунун бугилан. Амма цого – цо кIочон толеб жо буго умумузул къагIидаялъ чед бежи.",
        "Мадугьалихъ бугеб КъахIиб росулъа дир кьерилаз гьабсагIатги ракIалде щвезабула гьаадерил чадил тIагIамалъул. Зигараялъги ун, Гьоориса эбел тIад юссиндал, тIоцере жал чед бугищали балагьулаанила бицуна гьез.",
        "Чед бежилалде кIиго къоялъ цебе гьабула реччеб (опара). Гьелъиеги дрожж хIалтIизе гьабуларо. Ролъ буцизе букIине ккола кIиго бутIа ханждал ва цо бутIа гIатIал( цIоросаролъул ханждал). Метер чед бежизе ролъги буцула къасиго. ЧIахIиял ххамил къандалъабазда жанибги лъун тIупун тола беччизе. Бежула корохъ гуреб, къватIиб цIаги бакун, ганчIил къаназда.",
        "Инсул васигат тIубазе 20I5 соналъ нижер хъизамалъ гьединаб чед бежун букIана садакъаде бикьизе. Унго- унголъунги харабаз гьеб кваналеб букIана херлъи нахъ чIвалеб дару гIадин. Чанги гIолилазе гьеб букIана жеги мацIалде щун букIинчIеб гьуинаб тIагIам. Гьединаб чед анкьалъ таниги холаро. Печалъул коронибги лъун хинлъизабуни, цIигьабураб гIадин лъугьуна.",
        "МагIирокъор кванаялдаги гьениб бикьулеб садакъаялдаги хурхун батIи- батIиял вагIзабиги бахIсалги рукIуна гьанже заманалъ. Цебе букIараб умумузул гIадатги цIунун, гьабсагIатги гIагарлъиялъул руччаби магIирокъоре уна батIи – батIияб квенги босун. БачIа- бачIараб квен ирга гьабун киназего бикьула. ТIоцебе бисмилла гьабула рукъалъул бищун цIикIкIарас.",
        "Радал хабадаса кьулгьуги гьабун рачIунел бихьинал кваназе жидерго рокъоре рачуна инсухъа гIагарлъиялъул чияс; гIаданлъи гьабизе бокьани, бокьарав чиясги. Гьедин гьабизе бокьарав чи цо къоялъ чанго ккани, гьез хIукму гьабула хадусел къояз ахIизе.",
        "Хварав чи вукъулеб къоялъ росулъ ругелаздаса тIаде рачIарал росуцоял цIикIкIун рукIуна. Гьединлъидал магIирокъоб квен гьабизе рекъараб гьечIилан абуниги, чурпаги чедги камун гьелги толаро.",
        "Умумузул гIадатал цIунизеги, гьел цIунун хьвадизеги гьаадерил жамагIаталъеги тIого дагъистаниязеги талихI кьеги. Кьураб садакъа рухIалъе щун хваралги ратеги.",
        "Дир гьоорисел",
        "Мокъокъил ханида хъахIракьги буцун,",
        "Кьурда сиял рарал дир гьоорисел.",
        "Хъатица ракь баччун, кьурда хур гьабун,",
        "Ахал гIезарурал, дир гьоорисел.",
        "Жидеда бер чIвани, ракIал рохулел,",
        "Лебалал, гьайбатал, дир гьоорисел.",
        "РекIелъ щибго жахIда, хIалхъублъи гьечIел,",
        "РакIал аваданал, дир гьоорисел.",
        "Ихтилат- бертада данделъаниги,",
        "Какий хилиплъичIел, дир гьоорисел.",
        "Мекъаб бицунесда бухIараб рагIи",
        "Бадибе абулел, дир гьоорисел.",
        "Гьабулеб ишалъулъ магIна - гIен бугел,",
        "Сундулъго кIвахI гьечIел, дир гьоорисел.",
        "Къварилъиялъ, квачалъ кверде росичIел,",
        "Чармил ракIал ругел, дир гьоорисел.",
        "Умумузул гIадат гIасрабаз цIунун,",
        "ЦIияб модаялда хадур лъугьинчIел,",
        "Жидер ратIлил форма цIунун хьвадарал",
        "РетIараб рекъарал, дир гьоорисел.",
        "Эбел- ВатIаналде тIаде къо ккедал,",
        "ТIоцебесеб кьерда чуял кьолорал,",
        "Кьалда чIел босарал, чучи лъаларел,",
        "Чилъи тIадегIанал, дир гьоорисел.",
        "Гьабураб реццалъе жал мустахIикъал,",
        "Гьудул-гьалмагъасде божилъи тIокIал,",
        "Гьобол вачIанани, бахъун ракI кьолел,",
        "Рокьула дие нуж, дир гьоорисел.",
        "ХIайдарбегова (ХIасанова) ПатIимат М.",
        "БичIчIичIев, бихьизе а.",
        "Азарабго баркала буго нилъер Авартеатралъул нухмалъулезе, режисеразе, сценаристазе, гьенир хIалтIулел артистазе ва цойгидалги киналго, нилъее гIоло, нилъ рохизаризе, хинлъизаризе, нилъеца мекъаб-тIекъалда тIад пикру гьабизе, квеш-лъикIалъухъ ралагьизе, бащадабгицин цIечIеб залалда цереги рахъун нилъее театр бихьизабилилан лъугьарал.",
        "ЧанцIул бицаниги щиб, долго, фонограммаги биччан, бихъилеб хIалалъ кIалги гьакIкIан (нилъеда умаб жойилан ккезе) цере рахъунел, «рожа кракадилия», - йиланги жоги ахIулел чагIазул концерталда гьебго зал букIуна жагацин гIодобе бортилареб хIалалъ цIун. Щайдай?",
        "Гьел пикрабиги рачIун, гьадал нилъеда цереги рахъун, ункъго-щуго чиясе театр хIалел ругел артистазукьаги нечон, гьабилеб жоги тIагIун йикIана дун.",
        "Унго-унгояб магIарул мацI! МацIалъул пасихIлъи… РагIабазул гъварилъи… Гьелъул гIажаибаб гугьар! Унго-унгояб магIарул ретIел-хьит! Унго-унгояб магIарул рукIа-рахъин… рукъ-бакI… къайи-свери… кечI-бакъан! БакIитIерахъин! Машааллагь, киналъго рекIее гьабулеб асар!!! ЛъицагIаги гьазухъе гьадинаб ихтияр кьурабали, махщел бугел артистаз бокьа-бокьараб гьабулеб букIана ралагьаразул рекIее… Релъизарун, рохизарун, чIухIизарун, пашманлъизарун, гIодизарун, ццидаххинарун… Гьедин гьабизеги ккола. Божизаризе ккола жедецаго бихьизабулелда.",
        "Артист хIалев вуго, амма дун божулей гьечIо. ГIалица Зада йокьулилан абулеб буго… Божуларо! Кинха божилей, дида берда цеве вуго къого - къоло щуго сон баравгIадав гIолохъанчи ГIалиги, досдаса гIезегIан кIудияйгIадай Задаги - гьанжего гьанже анцIила микьго сон барай ясалъгIадал жал гьарулей. КигIан хIаракат бахъаниги, божизе кIвечIо дида. БожичIониги божараб ххвелги гьабун ялагьана… Цин божун, цин божичIого… щвана, ГIалихъе мацIихъабиги рачIун, ГIалил ццин гьалаглъараб бакIалде.",
        "МугIрул рагъарана, зобал гъугъана,",
        "Гъаргъар щварав ГIалил кьер босун ана… - ян хъван буго халкъияб кечIалда.",
        "КигIан гьалагаб ццинха букIине ккелеб ГIалил, бер къапичIого гьададигIан йокьулей лъади чIвазе ккани…",
        "Хьондаса гирараб гьорчо гIадинан,",
        "Гьорца хъамураб тIамах кинигин,",
        "МугIрул регулаго, гIор бахунаго… кигIан векераниги, чи чIвалеб даражаялде кинго бахинчIо ГIалил ццин.",
        "МагIардаса рокъове щвейгун цин эбелалалда гаргадана ГIали. «МугIрузул ГIали» кечIалда, лъадуда ханжар къазабун хадуб гурони гьев эбелалухъе вилълъунаро. Гьес гурищ эбелалда абулеб:",
        "Хъун тарабин, эбел, цо гьардараб цIе,",
        "ЦIа гьалагаб баке, хьаг кIудияб лъе.",
        "Хъвезехъинги бугин микьбагьаб дегIен,",
        "ГIагарал-гIунтIарал рачIаян абе…, - йилан.",
        "Хадув лъадуда гаргадана… ЧIучIадилев вукIин гурони, ццидал бихьулеб жоги букIинчIо. Хадубги цо хIобода къвалги бан гIодана… циндаго вахъун ханжарги къазабуна. БожичIо!!! Ва киданиги божиларо! Гьадаб ццидаца чи чIваларо! Гьединабго жо букIана жиндаго ханжар къазабиги.",
        "КочIолъ буго:",
        "Цилъун гъулгъудана, бацIлъун хичана,",
        "Хехаб цциналъ ГIалил гIакълу босана, - илан. Гьаниб, щибго ццинги бахъинчIого къазабуна лъадуда ханжар. Махсаро батилилан ккана дида.",
        "Кирха ругел дол ГIалил рагIаби:",
        "Асалам гIалайкум, ячурай лъади,",
        "Дунищ кIочон тарав, тавбуйищ хвараб?",
        "Хабалъеги цадахъ босзе гьабураб,",
        "Гьудул лъикIав щунищ, къотIи биххараб?",
        "… Дур каранда балеб гьулияб маргъал",
        "Лъил чвантинибали бице дидаги,",
        "Рукьалда рекъараб микьгIарцул курхьен",
        "Кинав багьадурас хонжрода ккураб?",
        "Лъадул:",
        "Каранда букIараб гьулияб маргъал,",
        "Мун росулъ гьечIого баларин абун,",
        "Багьа тIадегIанаб хараялда гъорлъ,",
        "Гъансил кIулал ричIун жаниб лъун буго.",
        "Рукьалда кенчIолеб микьгIарцел курхьен,",
        "Мун тун батIиясе кенчIечIо, ГIали,",
        "Мун рокъов гьечIого баларин абун,",
        "Къаданиб жо борхун гъоркь биччан буго…",
        "Кидадай гьел рагIаби рагIилаян гьакIкIан кIалгун йикIарай дун… данде эбги бачун чIезе ккана. РагIулеб жоялъулги букIана цо санагIалъи гьечIолъи. Микрофоналде аскIоре ккарал рагIаби рагIун, ккечIел – рагIичIого.",
        "ГIисси-бикъинал жалазул бицуней чIужуги дун гуро… Амма, гьел дандеккунгутIияз ва «бажаричIоха азухъа дун божизайизе», - йилан абураб пикруялъ дие рахIат букIинчIо. БожичIониги, дун гурони гьенив гIодулев чиги дида вихьичIо. Унго-унгоги рукIарал чагIилъидал дов ГIалиги лъадиги… долги ракIалде щун, цIакъ ракI бакъвана.(((",
        "Цойги квеш ккараб жо буго нилъеда гьанже ругел артистазул цIарал лъангутIи. Цере лъалаан гури киналго. Дида цIарал лъалел рукIаралани, цIар-цIар ккун рехселаан гIолохъанал, махщел бугел артисталги… Баркала релъизаруралъухъ, рохизаруралъухъ, чIухIизаруралъухъ, пашманлъизаруралъухъ, гIодизаруралъухъ, ццидаххинаруралъухъ…",
        "Дида лъалаха рокъоса бакIалги росун театралде унеб заманаги… Щибдай нилъее ккараб?",
        "Амма, «чIухIарай Бахуда» кутакалда божана!)",
        "24.II.I5.",
        "ГьабсагIат кIанцIун вахъун бихьиназда микьа­билеб март баркизе лъугьани, гьезие бокьичIого букIинеги бегьула. Амма бокьарас бокьараб бице – микьабилеб март буго бихьиназул къо.",
        "Микьабилеб марталъ радакь рахъун бихьиназ кIиго–лъабго нухалъ кIкIвала мегеж. Ункъабилеб–щуабилеб нухалда мегеж кIкIвалелги рукIуна, маркIачIул гIужалдехун. КатIари битIизабула. ГIумруялъ гьоркьо бихьичIеб рас букIуна, хъатини­беги ту–тун, ботIрода кверги бахъун, цIвакизабун чIезабун. КъачIа–кIатIала. МаркIачIул мехал­де щвезегIан дора–анир хъваларел къагIидаялъ рукIуна хьвадилел къададасан гач бахинчIого букIине. ЦIакъго микьабилеб март хириял бихьи­нал рукIуна фанерадул хъарщалги ботIроде ккун хьвадилел, тIаде хIинчI билълъичIого букIине. Гьединан чIалгIаде хьвадилелги рукIунаро бихьи­нал, гьезда цебе чIараб чIванкъотIараб масъала букIана – сайигъатал. Сайигъатал щивав бихьин­чиясул батIи–батIиял рукIине бегьула: вертолет, трактор, щакъи гьабизе хъирмиз, хурибе базе те­лешка цIун рак, чакаралъул хъап, руччабаз гьурма­да рахунел батIи–батIиял кьерал (гьединал жалги руго), шампунь, сапун, духи, щватаби, гIундузда разе махх–кIач, аргъан, Сулейман Стальскиясул тIехь, спагетал ва чIагояб хъаз.",
        "Амма кинаб сайигъат бихьиназ босулеб буго­ниги, гьелда цадахъ чара гьечIого букIине ккола чIахIги: роза, фиалка, ландыш, манаша, лъабгIин, цIекIма, люцерна ва гвоздика. Гьеб чIахI цадахъ гьечIони, кепкил мунпагIалъи букIунаро кинаб сайигъат кьу­ниги. Гьеб хIаларо.",
        "ЧIахIги кодоб бугони, ки­синиб лъун яги рукъалда нахъа чIезабун кинаб бугониги сайигъ­атги бугони, къачIа–кIатIанги вугони, цIвакизабун катIариги бугони, сипатги къунцIа–кIутIун бугони, бихьинчиясдаса талихIав чи вукIунаро гьеб къо­ялъ. Гьединан щибаб санайил микьабилеб марталда бихьи­нал талихIаллъун лъугьунеб мехалда щай микьабилеб март бихьиназул къо бугилан абизе бегьилареб ва гьезда гьеб къо баркизе бегьулареб?",
        "Щиб жо бихьиназ гьабулеб бугониги, гьеб ахир–къадги руччабазе гIоло гьабулеб бату­ла. Щиб жо руччабаз гьабулеб бугониги, гьебги ахир–къадги гьез бихьиназе гьабулеб бату­ла. Гьедин ккана Клара Цеткин абулей гIаданалъул микьаби­леб март ургъулеб мехалда. Руччабазе ургъараб жо бихьиназе ккун батана. ЧIужугIуданалъул гIакълу квенчIелда букIунилан абулелъул умумуз – гьеб аби ритIухъ гьабуна гьей гIаданалъ. ТIаде рахъа­ралго бортун унеб рагIула руччабазул гIакълу. Кидаго гIодой кIусун чIолей чIужугIаданги ки­саха яхъилей. Микьабилеб марталъцин чIоларо чIужугIадан цо бакIалда кIусун жиндиего чIахI бачIинегIан. Данде рекерун рачIуна бугебщинаб гIакълуги квенчIелдаса бортизе биччан.",
        "Клара Цеткин абулей немцалъ кIиго гъалатI биччан буго. ТIоцебесеб гъалатI ккола руччабазул къо микьабилеб марталъ гьаби. Микьабилеб мар­талъ гьабичIого руччабазул къо гьабизе кколаан къоло лъабабилеб февраль бачIиналдего, миса­лалъе, къоло кIиабилеб февралалъ. Гьеб мехалда, къоло кIиабилеб февралалда, рукIинаан бихьинал сайигъаталги кодор ккун рекерахъдилел, кьелаан гьел руччабазе, берцин йихьа–йихьаралъе. Хадуб, нахъисеб къоялъ, къоло лъабабилеб февралалда ургъилаан руччаби жиндие лъица щиб бачIараб ва бихьиназул къо баркун жиндица щиб кье­зе кколебали. ЦIуралъухъ цIураб. Гурони, жакъа бугеб къагIида лъикIаб гьечIо. Къоло лъабаби­леб къоялъ бихьиназда гьезул къо баркичIого хутIарай гIаданалъул «положение» лъикI ккезехъ­ин гьечIо. Гордохъан ялагьунищ гьей тIубараб къоялъ йикIиней? ХIисаб гьабураб мехалда гьей Цеткиница тIадеги яхъун, квенчIелги битIизабун къотIун букIун буго хIукму руччабазул къо микьа­билеб марталъ гьабизе. Яги Клараца, кIал биччан къо гIадин, сверулеб къагIидаялъ гьабизе кколаан руччабазул къо.",
        "Клараца биччараб кIиабилеб гъалатI ккола, гьеб микьабилеб марталъул байрам Имам Шами­лил заманалдаго ургъичIолъи. Лъие бокьилареб букIараб нилъерго муридзаби рихьизе кодор ккун тIугьдулгун руччабазда микьабилеб март барку­лел. Хасго рекъав ХIажимурадихъ рекъелаан лан­дышал.",
        "ХIасил, нилъеда бичIчIана микьабилеб март бихьиназул къо букIин.",
        "Гьанже рачIа руччабазул бадисан ралагьилин микьабилеб марталъухъ. «Щай, мисалалъе, бихьи­наз бечIчIизе бегьулареб гIака? Кверал гьечIогонищ яги моцIо бугеб бакI лъаларогойищ? Щай гIеретIги баччун иццде ине бегьуларев бихьинчи? Ицц бу­геб бакI лъаларогонищ яги гьод кихIи бекилин хъинкъу­нищ? Корохъ щай ав вукIине бегьуларев? ГодекIанир ругел ганчIаздаса корохъ хинабги букIунин…»",
        "ГьабсагIат ниж кIалъалел рукIана доб заманаялъул руччабазул кIалдисан.",
        "Гьанже нилъерго за­маналъул руччабазухъ гIенекке. «ШубагIаги рокъ­обе бачIунарев рос лъие къваригIарав чи, щибаб ми­кьабилеб марталдаса ми­кьабилеб марталдегIаги? Галкиница Алла Пугаче­валъе кьолебщинаб жоялъ­ухъ валагье, мунго нечезе! Щибаб марталъ килщал рукIуна дир квачан холел гьезда тIад жавгьаралъул баргъичал ххечIого хутIун. Мерлин Монроян абурай цо гIаданалъ ретIун букIараб гIадаб гордегIагийищ бо­сизе кIолареб?! Тьфу!!! Ав дие, ХъахIабросулъа МахIмуд гIадин кучIдул рикIкIине вачIинев… Путинил чIужу йихьана дида телевизоралдасан… ДосукьагIагийищ нечоларев?! Богорокъоса за­лалъуе унеб мехалда хисун ретIине горде гьечIо дир!»",
        "Амма лъица щиб бицаниги, бихьинал руго «магIу баккичIого гIодизеги» «релъи–хъуй гьечIого роххизеги» кколел гIадамал. БачIун буго­ха нилъеде исанаги аб микьабилеб март, рачIа, цо кIудияб релъи–хъуй гьабичIого, роххизе. ТалихIал, лъикIал, берцинал, гIаданлъи бугеллъун хутIаги нилъер руччаби, гьаб роххел нилъеде бачIинабурал! Роххун таги ясал!",
        "а",
        "ВатIанияб тIалаб тIобитIулаго",
        "Борхалъиялда бараб кIалгIа",
        "Инхоса ГIали-хIажиясул минаялъул макет рагьана",
        "2016 соналъул 29 декабралда Гумбет районалъул гIадатияб маданияталъул централда тIобитIана аваразул адабияталъе кьучI лъуразул цояв, классик, гIалим, шагIир Инхоса ГIали-хIажиясул минаялъул макет рагьиялъул тадбир.",
        "Гьеб рохалилаб ишалъулъ гIахьаллъана Гумбет районалъул бетIерасул ишал тIуразарулев ГIабдула-хIажи ГIабдулкъадиров, гьесул заместителал Малик Маликов, АхIмад Сулайманов, РурухIма Халидов, Районалъул собраниялъул депутатал, росабазул бегавулзаби, идарабазул бутIрул ва цогидалги.",
        "Тадбир бачана Гумбет районалъул бетIерасул заместитель АхIмад Сулаймановас, гьес бицана «Культурная мозаика малых городов и сел» абураб тIолгороссиялъул къецалда «Бакълъулаз ГIали-хIажиясул асарал цIалулел руго» абураб проект бергьиналъул ва гьелъул хIасилалда районалъе 400-азарго гъурущ бачIиналъул. Гьеб гранталъул сурсат хIалтIизабулеб буго Инхоса ГIали-хIажиясул асаразул тIехь бахъиялъе, гьел гIурус мацIалда руссинариялъе, конкурсал гьариялъе ва цогидалги шагIирасул цIаралда хурхарал тадбирал тIоритIиялъе.",
        "Гумбет районалъул бетIерасул ишал тIуразарулев ГIабдула-хIажи ГIабдулкъадировас бицана рагьулеб бугеб Инхоса ГIали-хIажиясул минаялъул макеталъур лъун ругел алатазулги гьесул асаразул ссвин гьечIеб кIваралъулги магIнаялъулги.",
        "ГIали-хIажияс Кавказалъул имамзабазде гьабураб назму махщалида рикIкIана МелъелтIа гьоркьохъеб школалъул цIалдохъан Макка Ахкубеговалъ.",
        "ШагIирасул рукъалъул макет рагьиялъул чIоло къотIана Гумбет районалъул нухмалъулесул ишал тIуралев ГIабдула-хIажи ГIабдулкъадировас, «Гумбет» басмаялъул бетIерав редактор, Россиялъул Хъвадарухъабазул союзалъул член ХIамзат ГIизудиновас ва Гумбет районалъул ЖамгIияб палатаялъул бетIер АхIмаднаби ГIалимирзаевас.",
        "«ГIелму-хIикматалъул хIалбихьаразе ХIалхьараб рукъ буго, дица гьабураб, Дирго ракI бахилаб борхалъиялда Бараб кIалгIа буго, кIварас къачIазе», - абун хъвана Инхоса ГIали-хIажияс. Гъваридаб магIнаялъул рагIаби руго гьел. Инхоса ГIали-хIажи цIализе, вичIчIизе, гьесул дарсал росизе тавпикь кьеги нилъее.",
        "ГьабсагIат кIанцIун вахъун бихьиназда микьа­билеб март баркизе лъугьани, гьезие бокьичIого букIинеги бегьула. Амма бокьарас бокьараб бице – микьабилеб март буго бихьиназул къо.",
        "Микьабилеб марталъ радакь рахъун бихьиназ кIиго–лъабго нухалъ кIкIвала мегеж. Ункъабилеб–щуабилеб нухалда мегеж кIкIвалелги рукIуна, маркIачIул гIужалдехун. КатIари битIизабула. ГIумруялъ гьоркьо бихьичIеб рас букIуна, хъатини­беги ту–тун, ботIрода кверги бахъун, цIвакизабун чIезабун. КъачIа–кIатIала. МаркIачIул мехал­де щвезегIан дора–анир хъваларел къагIидаялъ рукIуна хьвадилел къададасан гач бахинчIого букIине. ЦIакъго микьабилеб март хириял бихьи­нал рукIуна фанерадул хъарщалги ботIроде ккун хьвадилел, тIаде хIинчI билълъичIого букIине. Гьединан чIалгIаде хьвадилелги рукIунаро бихьи­нал, гьезда цебе чIараб чIванкъотIараб масъала букIана – сайигъатал. Сайигъатал щивав бихьин­чиясул батIи–батIиял рукIине бегьула: вертолет, трактор, щакъи гьабизе хъирмиз, хурибе базе те­лешка цIун рак, чакаралъул хъап, руччабаз гьурма­да рахунел батIи–батIиял кьерал (гьединал жалги руго), шампунь, сапун, духи, щватаби, гIундузда разе махх–кIач, аргъан, Сулейман Стальскиясул тIехь, спагетал ва чIагояб хъаз.",
        "Амма кинаб сайигъат бихьиназ босулеб буго­ниги, гьелда цадахъ чара гьечIого букIине ккола чIахIги: роза, фиалка, ландыш, манаша, лъабгIин, цIекIма, люцерна ва гвоздика. Гьеб чIахI цадахъ гьечIони, кепкил мунпагIалъи букIунаро кинаб сайигъат кьу­ниги. Гьеб хIаларо.",
        "ЧIахIги кодоб бугони, ки­синиб лъун яги рукъалда нахъа чIезабун кинаб бугониги сайигъ­атги бугони, къачIа–кIатIанги вугони, цIвакизабун катIариги бугони, сипатги къунцIа–кIутIун бугони, бихьинчиясдаса талихIав чи вукIунаро гьеб къо­ялъ. Гьединан щибаб санайил микьабилеб марталда бихьи­нал талихIаллъун лъугьунеб мехалда щай микьабилеб март бихьиназул къо бугилан абизе бегьилареб ва гьезда гьеб къо баркизе бегьулареб?",
        "Щиб жо бихьиназ гьабулеб бугониги, гьеб ахир–къадги руччабазе гIоло гьабулеб бату­ла. Щиб жо руччабаз гьабулеб бугониги, гьебги ахир–къадги гьез бихьиназе гьабулеб бату­ла. Гьедин ккана Клара Цеткин абулей гIаданалъул микьаби­леб март ургъулеб мехалда. Руччабазе ургъараб жо бихьиназе ккун батана. ЧIужугIуданалъул гIакълу квенчIелда букIунилан абулелъул умумуз – гьеб аби ритIухъ гьабуна гьей гIаданалъ. ТIаде рахъа­ралго бортун унеб рагIула руччабазул гIакълу. Кидаго гIодой кIусун чIолей чIужугIаданги ки­саха яхъилей. Микьабилеб марталъцин чIоларо чIужугIадан цо бакIалда кIусун жиндиего чIахI бачIинегIан. Данде рекерун рачIуна бугебщинаб гIакълуги квенчIелдаса бортизе биччан.",
        "Клара Цеткин абулей немцалъ кIиго гъалатI биччан буго. ТIоцебесеб гъалатI ккола руччабазул къо микьабилеб марталъ гьаби. Микьабилеб мар­талъ гьабичIого руччабазул къо гьабизе кколаан къоло лъабабилеб февраль бачIиналдего, миса­лалъе, къоло кIиабилеб февралалъ. Гьеб мехалда, къоло кIиабилеб февралалда, рукIинаан бихьинал сайигъаталги кодор ккун рекерахъдилел, кьелаан гьел руччабазе, берцин йихьа–йихьаралъе. Хадуб, нахъисеб къоялъ, къоло лъабабилеб февралалда ургъилаан руччаби жиндие лъица щиб бачIараб ва бихьиназул къо баркун жиндица щиб кье­зе кколебали. ЦIуралъухъ цIураб. Гурони, жакъа бугеб къагIида лъикIаб гьечIо. Къоло лъабаби­леб къоялъ бихьиназда гьезул къо баркичIого хутIарай гIаданалъул «положение» лъикI ккезехъ­ин гьечIо. Гордохъан ялагьунищ гьей тIубараб къоялъ йикIиней? ХIисаб гьабураб мехалда гьей Цеткиница тIадеги яхъун, квенчIелги битIизабун къотIун букIун буго хIукму руччабазул къо микьа­билеб марталъ гьабизе. Яги Клараца, кIал биччан къо гIадин, сверулеб къагIидаялъ гьабизе кколаан руччабазул къо.",
        "Клараца биччараб кIиабилеб гъалатI ккола, гьеб микьабилеб марталъул байрам Имам Шами­лил заманалдаго ургъичIолъи. Лъие бокьилареб букIараб нилъерго муридзаби рихьизе кодор ккун тIугьдулгун руччабазда микьабилеб март барку­лел. Хасго рекъав ХIажимурадихъ рекъелаан лан­дышал.",
        "ХIасил, нилъеда бичIчIана микьабилеб март бихьиназул къо букIин.",
        "Гьанже рачIа руччабазул бадисан ралагьилин микьабилеб марталъухъ. «Щай, мисалалъе, бихьи­наз бечIчIизе бегьулареб гIака? Кверал гьечIогонищ яги моцIо бугеб бакI лъаларогойищ? Щай гIеретIги баччун иццде ине бегьуларев бихьинчи? Ицц бу­геб бакI лъаларогонищ яги гьод кихIи бекилин хъинкъу­нищ? Корохъ щай ав вукIине бегьуларев? ГодекIанир ругел ганчIаздаса корохъ хинабги букIунин…»",
        "ГьабсагIат ниж кIалъалел рукIана доб заманаялъул руччабазул кIалдисан.",
        "Гьанже нилъерго за­маналъул руччабазухъ гIенекке. «ШубагIаги рокъ­обе бачIунарев рос лъие къваригIарав чи, щибаб ми­кьабилеб марталдаса ми­кьабилеб марталдегIаги? Галкиница Алла Пугаче­валъе кьолебщинаб жоялъ­ухъ валагье, мунго нечезе! Щибаб марталъ килщал рукIуна дир квачан холел гьезда тIад жавгьаралъул баргъичал ххечIого хутIун. Мерлин Монроян абурай цо гIаданалъ ретIун букIараб гIадаб гордегIагийищ бо­сизе кIолареб?! Тьфу!!! Ав дие, ХъахIабросулъа МахIмуд гIадин кучIдул рикIкIине вачIинев… Путинил чIужу йихьана дида телевизоралдасан… ДосукьагIагийищ нечоларев?! Богорокъоса за­лалъуе унеб мехалда хисун ретIине горде гьечIо дир!»",
        "Амма лъица щиб бицаниги, бихьинал руго «магIу баккичIого гIодизеги» «релъи–хъуй гьечIого роххизеги» кколел гIадамал. БачIун буго­ха нилъеде исанаги аб микьабилеб март, рачIа, цо кIудияб релъи–хъуй гьабичIого, роххизе. ТалихIал, лъикIал, берцинал, гIаданлъи бугеллъун хутIаги нилъер руччаби, гьаб роххел нилъеде бачIинабурал! Роххун таги ясал!",
        "06.03.I2",
        "ТIаса ричIичIого цIализе гъира кколеб тIехь буго Россиялъул халкъияв артист МахIмуд ГIабдулхаликъовасул «дир театр». Нилъер миллияб театр гIуцIиялъул, гьелъул гIумруялъул бицунеб гьеб тIехьалъул ахиралда буго «Гьадин букIине буго»-ян абулеб бутIа. Гьениб МахIмудида гьадин бихьулеб буго жиндирго гIумруги, ракIги кьураб театралъул букIинисеб:",
        "«… МагIарул бахIарчиял гьунаразул гьайбатаб тарих цIидасан рагьизе буго Авартеатралъул сценаялда хадуб гIун бачIунеб гIолохъанаб гIелалъ…",
        "…ЛъугIила спектакль. Къала пардав. Цо лахIзатал ханлъи гьабила гIажаибаб сихIкъотIиялъ. Цинги, цинтIаго байбихьила артистаздехун бугеб жидерго хIурмат, рокьи, гьезул гьунаралъе кьолеб жидерго къимат загьир гьабиялъул хIисабалда кьабулеб хъатил гъугъай. Халат бахъун кьабулеб хъатил сас сасинаро. Балагьаразе гIодобе бетIерги къулун, гьезие баркала кьезе цере рачIина артистазул къокъа. Кьабулеб хъатил сас жеги хIалуцина. Сайгъаталъе рачIарал тIугьдузул квацIабаз сцена тIугьдузул бахчаялде сверизабила. Гьеб букIина спеклялдаса хадуб лъолеб ахIул ишара».",
        "ЦIакъ берцинаб ахIвал-хIал буго нилъее киназего хирияв МахIмудица цебе чIезабулеб. Бералги къанщун анищ гьабуни цIакъго театр бокьулев чиясдаги бихьизе бегьила гьеб. Гьанже магIарул халкъалъул хъатил гъугъай, тIогьол квацIабиги, гьабулеб адаб-хIурматги буссун буго компьютералъ гьаркьал къачIарал «цIвабзазде». «Авар халкъалъул кIудияб Хъизаналъул», кигIанго нилъее бокьичIониги, хIурматги рокьиги лъугIулеб буго миллиябщиналде. Гьедин буго шагьаралда, гьелдего рачIунел руго магIарухъги.",
        "Дагьал къояз цебе Авартеатралда СалихI Имангъоловас лъураб кIиго спектакль видеокамераялда жидеего бахъулеб букIана Дагъистаналъул телевидениялъ. Сценаялда унеб букIана «Я къвал бала, я къоно чIвала» спектакль. Операторалги режиссералги гурони гьечIеб чIобогояб залалда гIодой чIун йикIана I7-I8 сон барай гIадан, шагьаралъул къагIидаялъ реетIа-къарай яс. Гьелде дир кIвар буссана цин цояб квералъ магIу бацIцIунеб бихьун. Бихьулеб букIана гIолилалъе сценаялда лъугьа-бахъунелъ гъваридаб асар гьабун букIин. Пикру гьабураб мехалъ щибха хутIун бугеб жакъа гIолилал рекIеда ратизе, метериселде ургъизе тIамизе мисаллъун яги дарслъун сверухъ. Телевизоралдаса бихьулелъулги кино-концертазул залазда букIунелъулги гIолилал ахIулеб бакI, гьезул пикру буссинабулеб рахъ нилъеда лъала.",
        "Гьелъул хIасилалги масъалабиги галудаса галуде цере руго. ХIасил, гьечIо гьел рекIелгъеязулъ гIолилазе рухIияб къуват кьолеб жо, тIадеги язихълъизарун гурони.",
        "Кинаб бакI кколеб бугеб гIолилазулги, гIамм гьабун магIарул халкъалъулги гIумруялъул миллияб театралъ? Гьеб цIакъ пайда гьечIеб, гьитIинаб батани, щив гьелъие гIайибияв? Жибго театрищ, заманаялъул чвахийищ, хIукуматалъул гIуцIийищ? Гьенир суалалги жавабалги гIемерал рукIина, гIайибги цо-цо бутIаниги киназдаго букIинарищха.",
        "Кин бугониги, дагьал гъорлъе лъугьун бицинин жакъа миллаталъул театралдехун бугеб бербалагьиялъул.",
        "Щибаб цIияб спектакль Авартеатралъ лъолаго, гьелъул премьералъул, букIараб ахIвал-хIалалъул нижеца гIезегIанго бицуна. Гьенир «миллаталъул чIухIилъун ругел чIахIиял хIакимзаби», магIарул интеллигенциялъул вакилзаби рукIунареблъиги нилъеда лъала. ЧIаго дунялалда жидеего алжан гIуцIулуго гьел пакъираб театралде рачIине регIун рукIинищха. Авартеатралда тIобитIулеб концертгицин гIодобегIанаб даражаялъул бугин рикIкIунеб буго гьез. ГIурус театралдаги «Россия» кинотетралдаги тIобитIулелде гьел гъираялда рачIуна. Цебе букIана театралъул мина басралъун, жанире рачIине гъира кколареб хIалалъ. Гьанже,гьелъулъ иш батани, хIурматиял, Авартеатр лъикIго къачIан буго.",
        "ГIемер мухIканал баянал кьечIого тола нижеца риидалил заманаялъ магIарул районазде, рикIкIадал росабалъ театралъул коллектив къабул гьабиялъул бицун. Щай бицунареб? Щайгурелъул, цо-кIиго жидерго хIалтIиги бокьуларел гьебги бичIчIуларел бакIалъулал нухмалъулел сабабалъун тIубарал районазул, росабазул гIадамазул ракI хвезабизе бокьичIого.",
        "Исана Авартеатр гастролаздаса буссун хадуб, сапаралда букIараб ахIвал-хIал бицине ниж данделъун рукIана театралъул директор ХIабиб ХIажиевасул кабинеталъур.",
        "Кинабго бараб буго бакIалъулала нухмалъулезда,-ян абуна ХIабибица. Гьез районалда батаниги росулъ батани ги гьабулеб хIалтIуда релълъараб букIуна тIаде рачIарал гьалдIбал къабул гьариги. ЛъагIалида жаниб жидерго районалде бачIараб миллияб театралде рачIине, гьез бихьизабулелъе къимат кьезе гIодор чIезе заман батулеб гьечIо бакIалъулала нухмалъулезда. Дица абиларо киса-кибего гьедин бугиланги. Амма цIикIкIарасел бакIаздаса цIакъ ракIбуссун, тIокIалъ гьенире инего инарин рачIуна актерал. Исанаги гьединго ккана. Дица гIажаиблъи гьабула гьаб нилъер интеллигенциялда. Кинав хIаким, нухмалъулев мун вукIунев, дурго миллаталъул театралде щоларев, гьениб бугеб ахIвал-хIал бихьуларев. Ратании гьезул ракI рекъоларел, гIоларел рахъал, рачIаха абизе, гьаб гьадин бугин. Ниж гьелдаса рохарал рукIина. Дица гIемер данде ккола лъарагIазул театралдаги нилъер гьанибги бугеб ахIвал-хIал. Гьезул интеллигенция камичIого, кватIичIого рачIуна киналго спектаклязде.",
        "Цо нухалъ Хизри ШихсагIидовас абуна Сидрат Мажидовалъ гIахьаллъи гьабулеб спектакль бихьизабулеб мехалъ живги ахIеян. ВачIана гьев. Байбихьудаса ахиралде щвезегIан спектаклялъухъги балагьун, ахиралда Сидратие тIугьдулги кьун анна нахъе. Гьал нилъеразда лъезе цIар дида лъаларо… рахIат хвараб хIал лъугьунеб буго къойидаса къойиде магIарухъ. ГIемерал гьечIо цо-кIиго район хутIун, гъираялда актеразе ине бокьулел бакIал. Нахъеги тIадвуссун абуниги, гьеб бараб буго районалъул нухмалъулездаги культураялъул управлениялъул начальниказдаги.",
        "Исанасел гастролазул бицунаго, ХIусен Казиевасги гьесда цадахъ рукIаразги ракIалде щвезаруна щибаб росулъ, районалда рукIарал дандчIваял. Гьаниб бакIазулги гIадамазулги цIарал рехсани гIемер рекIее гIеларин абун мухIкан гьабичIого толеб буго. Жалго гьел гIадамазда ракIалда батила гьабурабги гьабичIебги хIалтIи, гIаданлъи.",
        "Зурма-къалигун данде рахъа нижеда яги бечедаб тепси гIуцIе, магIарул къагIидаялъин абун тIалаб гьабулеб гьечIо авартеатралъулаз. Гьезие гIун буго гIаданлъи бугеб калам, квалквал гьабичIого хIалтIизе тей.",
        "Сапаралда рукIунел жидерго тIалабазул в ахIалтIулеб къагIидаялъул гьадин бицана Россиялъул мустахIикъав артист ХIусен Казиевас: -Кинаб бугониги районалъул централде щвараб мехалъ нижу на культураялъул управлениялде. Гьенир начальникгун цадахъ ургъун бахъула хIалтIул план. ЦIех-рех гьабула росулъ бугеб ахIвал-хIалалъул. РукIине бегьулелъулха росаби къварилъи карал яги ниж хIалтIизе бегьулеб хIалалда клубал гьечIел. Цинги цереккунго уна щибаб росулъе, гьикъула росдал администрациялъул бетIерасда, клубалъул нухмалъулезда, щиб къоялъ хIалтIизе бегьулебан. Гьезулгун дандбан, къоги цIцIан гурони ниж спектакль бихьизабизе унаро. Гьездаса ниже хIажатаб жо щиб? ТIоцебесеб иргаялда, гIодоре риччан нижехъ гIинтIами, кIиабизе хIалтIизе басрияб, ремонт гьечIеб бугониги, бацIцIадго лъухьараб чIабарги, тIад тIохгIаги бугеб клуб кьей. ГIодор чIезе скамейкаби гьечIел цо-цо клубазда цадахъ рокъоса бакIал росунгицин рачIуна гIадамал нижехъ балагьизе. Цо-цо бакIаздайин абуни тIокIалъ рачIинчIониги кIваричIин бадибе абула.",
        "Гьаниб гIемераб жо хъвазе бегьила ХIусеницаги гьесда цадахъ рукIарал цогидал актеразги бицаралъул. Бищунго гIажаиблъи гьабизе бегьила тIокIалъ рачIунгеян абулезда. Щиб квалквал гьабулеб бугеб росабалъ гIумру гьабулезе лъагIалида жаниб цо нухалъ бачIунеб театралъ? Илбисги щайтIанги гьечIищ балъгоги тIатунги нужер лъимал (щивасул!) балагьулеб телевизоралъ бихьизабулелъулъ? ЖамагIаталъул рахъалъ щай жаваб кьезе кколеб росдал дибирас росулъе театр биччаларин? Ратизе бегьулагури гьеб росулъ магIарул театралъухъ урхъаралги гIадамал. ЛъикIалде гIадамал цIалеб, квешлъи къватIиб чIвалеб гурони, цоги батIияб, диналъе яги магIарул гIадат-гIамалалъе квалквал гьабулеб жо щиб театралъ бихьизабулеб бугеб? Гьеб лъангутIи, бичIчIунгутIи исламиял церехъабазул лъавукълъи батила. Нилъер умумузул гьечIогойищ букIараб кечI-бакъанги, рекIел-гъеялги, жамагIаталъе гIаммал байрамалги?",
        "ГIодоре риччан гIенеккулел руго цIакъ гIадат-гIамал цIунарал, исламияб рахъалъ церетIуралин рикIкIунел росабазул гIадамал жидерго ракьцоял гIолилаз ахIулел хъубал, халкъ гьалаг гьарулел кучIдузухъ. Гьелда тIадеги, гьел кочIохъабаздаса чIухIулелги руго. Гьебго заманалда театр росулъ бихьизаби квешаб, диналъ гьукъараб жо рагIула. Гьеб мекъаб пикруялъ гурищ росабалъ культураялъул рукъалги хIалтIизе течIого гьел росабалъ умумуз нахъе тараб РухIияб Хазина лъугIун унеб бугеб.",
        "БакIалъулал администрациязул, культураялъул управлениялъул нухмалъулезул кIваргьечIолъиги, гьезул жидеего моцIрое щолеб мухьалъул яги жалго хIалтIулеб бакIалдаса тIезаризе щолел гъурщазул гурони тIалаб гьечIолъи буго гьеб.",
        "МагIарул бацIцIадаб мацIги, цересел гIадаталги, культураги цIунулеб гъамаслъун бугеб магIаруллъиялдаги гьедин гурони нилъерго маданияталъул къимат гьабулеб гьечIони, щиб хутIилеб метералде, хадур гIолезе?",
        "Цо букIунеб берцинлъи магIарухъе щвараб мехалъ актералги зрителалги магIарул мацIалда цоцаздехун кIалъалеб мехалъ,-ан абуна Россиялъул халкъияй артистка Сидрат Мажидовалъ исанасел гастролазул хIасил гьабулеб данделъиялда.- Бащдаб гIасруялъ хьвадана дун магIарухъе. Дие бищун захIматаб жо буго магIарул театралъулги зрителазулги бухьен тIей, гьуинлъи хвей. Гьеб гьуинлъиги гьоркьоблъиги гьечIони гIумру гьабунго бажариларо дихъа. Дида цIакъ рекIеда хъатIана гьаниб исана магIаруллъиялда жалго къабул гьариялъул рахъалъ актераз бицараб жо.бегьилищ къадру бугел районазда гьединаб бербалагьи театралдехун гьабизе? МагIарулазда рекъечIеб жо буго гьеб. Рекъезабизе ккани, гIемераб жо къваригIунаро, цо дагьаб берцинаб рагIи, хинаб дандчIвай. Кин щварал, щиб хIажат бугебин аскIоре рачIаниги ракI боххула?  Кваназеги гьекъезеги жо щвечIого чи хутIуларо, гьеб капурзабазги кьола. Берцинаб рагIуцаги кIодо гьавула инсан. Щиб хутIун бугеб нилъер миллаталъул РухIияб Хазина, мацI цIуниялъе- «ХIакъикъат» газета. Авартеатр, къанагIатаб бакIалда рагIулеб дагьалго минутаз бугеб магIарул радио- тIокIаб жо гьечIогури. Бокьилаан магIарухъа хабар бачIине нижехъе гьаб пуланаб спектакльгун рачIаян, кин бугеб магIарул театр, щай гьеб нижехъе бачIунаребан. ЛъикIаб гуреб, рекIее гIолареб жоялъеги къимат кьезе бокьила. Гьебги ниже, актеразе пайдаялъе бугеб жо буго. Нижеда лъалеб гьечIо ниж ричIчIунгутIиялъе гIилла. Бокьилаан нилъ, магIарулал,нилъецаго нилъерго хIурматги гьабун рукIине...",
        "МагIарулазе ва театралде бугеб жиндирго рокьи недегьго загьир гьабулеб буго Сидратица.",
        "Узухъда, ратила театралъул гIунгутIаби. ГьечIо гьениб бечедаб репертуар, ракI цIцIазабулел, гъваридал, гвангъарал спектаклял. Киса босунха гьез гьеб лъелеб нилъерго хъвадарухъабазул асарал гьечIеб мехалъ.",
        "«Алла Пугачева» –ян абураб пьеса хъван бук1ана дица. Гьеб лъуна нилъерго авартеатралъ. Гьеб спектаклалда бицунеб бук1ана Алла Пугачева – ян абулей г1адан, квер ккун вачун цойгиги Галкин – илан абулев чигун, Дагъистаналде концерт кьезе яч1иналъул. Гьеб бук1ана комедия, сатира… Божа, дида киданиги рак1алде ккун бук1инч1о Авартеатралда гьединаб сепктакль бихьизабунилан Алла Пугачевалъеги гьев Галкиниеги лъимал гьарилилан. Бокьун гьеч1о дун сабаблъун Пугачевалъеги Галкиниеги лъимал гьарунилан къват1ибе раг1изе. Гьабилеб дарман лъаларо…",
        "Талих1 ккараб жо буго гьезул лъамалазда – ясалда Лиза васасда Гарри – илан ц1арал лъун рук1ин. Дагъистан сабаблъун рижарал лъимал ругиланги абун васасда Хьвархьвач ва ясалда Хъистаманилан лъун бук1арабани щиб гьабилеб бук1араб? Хъандулай Галкина. Галкин Хьвархьвач Максимович. Гьединан нилъер ц1арал лъейгицин х1ехьелаан, бигьаяб жо – рачун дихъе рач1анани к1иябго лъимер, мун сабаблъун рижарал жал ругин гьанже т1алаб гьебейин азулилан? Ч1арт1илъги жемун к1иго билбаг1араб жо цебе лъуни, Хъистаманги Хьвархьвачги? Киг1ан къвак1арав чиясулги хвах биччула гьединаб бак1алде ккани.",
        "К1иябго лъимер бегьилаан раччун авартеатралде щвезаризе, нужедаги бугин г1айиб гьал рижиялъе, кинабго дит1е рехугейин, «точно» артистал рахъунел г1адал жалги ругилан – лъихъе кьелел гьел? Х1айбула Г1абдулгъапуровас гьел хьихьуларо, бусурбаби гурилан, Шамилил заманалда бук1араб гъазаватлги жоги рак1алде щун лъугьуна. Гьит1инаб къоялдаса нахъего хьихьун, г1езарун авартеатралъеги артистал щибизе рук1инел? Нагагьлъун циндаго президент вач1ани авартеатралде, Галкиназул ц1ун эбги батани, сурила гури?",
        "Лъимазда цадахъ бач1унеб раг1ула материнский капиталин абураб жо. Г1арац бач1унеб буго, амма кодобе щолеб раг1уларо гьеб. Гьеб кьолеб раг1ула лъимал к1удиял г1ураб мехалда гьел ц1ализаризе, гьезие рукъзал росизе. Хьвархьвачги Хъистаманги к1удиял г1езег1ан анир щал рук1инехъин ругел? Гьел к1удиял г1езег1ан памперсал росизе кколарелищ? Маго майилан щай кьолереб лъималазул бет1ергьабахъе «и так и так» кьезе кколеб жо? Гьебги толеб гьеч1о. «Материнский» капитал лъималазул бет1ергьабахъе кьунилан, пенсиия кьолеб бак1, т1убараб армиялъ сверун ккун бук1ун буго. Ч1артилъги жемун цебе лъун бугеб к1иябго билбаг1араб лъимада, нужее г1арац кьолеб бак1 сверун ккун бугин, кколеб толеб жо бич1ч1улеб х1ал гьеч1илан дица кин бич1ч1изабилеб? Гьезул к1алдиб «постояно» ч1ван тезе керенги гьеч1еб…",
        "Садикалде кьезе кколел ал Галкинал. Цебецин г1арац кьезе бегьулаан заведующиялъе, рищват кьезе бегьулаан, майин гьаб лъимер бачейин нужехъего–ян. Гьанже Рамазан президентлъун вач1араб мехалда ришват босизеги х1инкъулел руго, лъималги къот1нор хут1улел руго. Цебе садикалъул заведуюшиялъ абулаан, дицаги т1ад ругезе кьезе кколин рищват, элъ босулеб жо бугин духъагиян, гьанже гьединан абизеги к1оларого расги лъик1аб х1ал гьеч1о элъулги. Мах1ачхъалаялдаго киналниги организацияби ч1ун руго Амиров т1ад вуссун вач1инег1ан, рищиял гьарун т1амурав мэрги гьеч1о, рищиял гьарич1ого мэрлъи гьабизе къуватги г1олеб гьеч1о. Жиндаса вац1адав чи гьеч1ин, рищиял т1орит1ани жив президентлъун вищулаанин Дагъистаналда – ян ч1ун Амировги вуго, туснахъалъув вугониги. Дица гьебгощинаб жо Хьвархьвачидаги Хъистаманидаги кин бич1ч1изабилеб?",
        "Цадахъ рачине бегьилаан лъимал х1алт1уде, телевидениялде. Телевидениялдаги ц1ияв чи т1амун вуго директорлъун, гьабсаг1аталда телевидениялда щиб кин бук1унебали лъазабулев вуго, Галкиназе тарбия кьезе рег1ун гьеч1о. Москваялдасанги телевизоралъ Галкинал рихьизарулел ругони, Дагъистанлдаги гьелго Галкинал раккарулел ругони телевизоралдасан, цого жоялъухъ ралагьун кидаллъалг1ан рук1инел? Дагъистангойищ дунялалда бихьизабилареб?",
        "Нилъер президент вук1уна зама–заманалдасан «Дагестан кормили, но не лечили» – ян. Гьабсаг1ат бищунго х1ажат буго гьел Хъистаманги Хьвархьвачги «кормит» гьаризе. Лечения байбихьила Бичас биччани, Хьвархьвачие сунат гьабураб мехалда. Цо–цо чаг1и рахъуна президентас г1емер бицунеб бугила гьадаб цо «кормили лечили» – ян абураб раг1и. Президентас г1емер бицунеб гьеч1о гьеб, сверухъе ругел журналистаз, телевидениялъ, газетаз, журналаз, радиоялъ г1емер къват1ибе кьолеб буго. Прнезидентас щибилан абуниги къват1ибе кьолеб буго. Цо нухалъ кьун толеб гьеч1о, нусго нухалъ кьолеб буго. Гьелъие к1иго г1иллаги буго, т1оцебесеб ккола чорхолъ бессун бугеб х1елх1елчилъи. Жураналистазе нухмалъи гьабулел чиновникал руго, президентасе живго г1емер гаргадилев вихьизавиги, рецц–бакъги жидеего г1адин бокьулин рак1алдеги ккун, гьесие ц1ар гьабулел ругел чаг1и. Жидерго х1елх1елчилъи г1акса кколеб бук1ин бихьуларого руго. К1иабилеб г1илла ккола, президентас гьабураб к1алъаялда гъорлъа бищун жидедаго бич1ч1араб жо къват1ибе кьезе бокьи. Бич1ч1ич1еб жо кинха гьезги къват1ибе кьелеб, эбги нусго нухалъ. Ц1акъ бокьулеб буго президентас абу–абураб къват1ибе кьезе, гьесда жалго рихьизе, гьес жалго «кормит» гьариялде хьул лъун.",
        "Гьезие нусгог1ан къвариг1ун буго жакъа дир Хъистаманиеги Хьвархьвачиеги жалго «кормит» гьаризе. Ч1артилъги регун, билбаг1арги гьарун, дихъги ралагьун ч1ч1ич1ч1идилел кидаллъаг1ан ал рук1инел? Хъистаманида буго к1иго килоги хадубги, Хьвархьвачида лъабго кило – г1емераб заманаялъ баг1арго рук1унел г1адал жал гьеч1о, дагь–дагьккун хъах1иллъула ал…",
        "Дагьал к1удиял г1ураб мехалда дица азда щиб гьабулеб? Г1араб мац1ги лъазабун жалги рохьое инилан ч1ани? Я вац, дур дурго Ват1анги бугин, дурго умумузул г1адаталги ругин, гьелде т1аде дуе лъай кьезе школалги институталги ругин, дагъистаниял жидерго ях1алъул, жидерго адаб–хъатиралъул, жидерго рет1ел–куналъул, жидерго г1акълогун, жидерго куч1дулгун, жидерго кьурдабигун, жидерго гьунаралъул, киданиги лъиданиги цере сурич1ел чаг1и ругилан Галкиназда дица кин бич1ч1изабилеб? К1удиял г1ураб мехалда Галкиназ малъизе лъугьани, маг1арухъа рач1арал г1олохъабазда, рак1алде ккараб бак1алда кьурдизе кколин, г1арабалъ хъвараб гурони т1ехь ц1алугейин, г1аракъи бичулеб тукен бихьани кьвагьизе кколин, гьадабцояб мажгиталдаса гьабцояб лъик1аб бугин, милиционер щибизе ч1аго тезе кколев чийн, дагъистаналда кьвагьа–г1анхъи лъуг1ани нилъ сурулин, москваялдасан телевизор сундул бицинебали лъаларого хут1улилан. Гьабсаг1ат цере регун ч1ч1ич1ч1идилел ругел Галкиназухъ балагьараб мехалда бокьараб гьабулел г1адал чаг1и лъугьинехъин руго азул.",
        "«Алла Пугачева» – ян абураб пьеса хъваялдаса рак1 бух1ана дир. Щибизе дие ал, Пугачевалъулги Максимилги лъимал. Дирго дагьалищ ал рук1арал!",
        "Нилъ киналго Галкиназде сверизарула аз. Игзаз.",
        "Хъистаманицаги Хьвархьвачицаги.",
        "ГьанжегIагар МахIачхъалаялда Поэзиялъул Театралда «йихьизаюна» Фазу.",
        "Чанго батIияб театралдаса актералги гIахьаллъун, гIурус мацIалда лъураб спектакль бугоан гьеб – «Я родилась зимою». ДРялъул искусствабазул мустахIикъай хIаракатчIужу Ариза Батировалъ хъван, режиссерал Изумруд ГIалиевалъгун Карен Мкртычаница сценаялда лъун буго гьеб.",
        "Ункъоял Авартеатралдасаги рукIана гьенир – Фазул роль хIарай ДРялъул мустахIикъай артистка Майсарат ГIабдулмажидоваги, гьелъул эбеллъун «тун йикIарай» ДРялъул мустахIикъай артистка Сайгибат АхIмадоваги, магIарухъ гьезул йикIарай мадугьалалъул роль хIарай ДРялъул халкъияй артистка Наира ХIабибулаеваги, Фазулгун лъай-хъвай ккун хадуб гIумруялдехун бербалагьи лъикIаб рахъалдехун хисарав гIолохъанчиясул роль хIарав Ибрагьим МуртазагIалиевги.",
        "БитIараб бицани, гьезул щивасухъ балагьун кколеб букIана гIумруялъ гьеб сценаялда гIурус мацIалда ролал хIарал артистал ругин гьелилан. Щивасда цIакъ рекъонги букIана жинди-жиндир роль.",
        "Гьезул щивасухъ балагьун, рекIелъе бачIунеб цо батIияб пахрулъиги букIана – гьалейинха, нижер Авартеатралъул актеразул даража, бокьараб бакIалда хIазе бажарулел абун.",
        "Актерал гурелги, гримершаги Авартеатралдаса йикIанин бицана гьез – Джаннет Умалатова. Гьедин цо-цояз Майсаратие комплименталги гьарулел рукIана, цIакъ лъикIаб грим бугин, кьунсрузда аскIор ругел рукIкIалабицин Фазулалда релълъинарун рихьулел ругилан.",
        "Аслияб роль Майсаратихъ букIараблъиги хIисабалде босун, ракIалде ккана гьелъулгун гара-чIвари гьабизе (хутIаразда квеш букIинареб батила).",
        "Фазул роль хIазе дун чанго соналъ цеего хIадуризе байбихьараб гIадаб жо ккана расги лъачIого. Цо соналъ телевидениялда рукIана нижеца, актераз, кучIдул цIалулел. Дие Фазул кечI ккана гьениб рикIкIине. Хадуб МахIачхъалаялда Поэзиялъул Театр букIана рагьулеб. Гьеб мехалдаги дица гьелъулго кечI рикIкIана. Гьелда хадуб цо тадбиралда Дербенталдаги гьебго рикIкIана.",
        "Гьале гьанже дуца Фазул рольги хIазе кколилан чIана дида Поэзиялъул Театралъул директор Елена Гьарунова. Эбгиха гIурус мацIалда. Вуйгь, ан жаваб кьуна дица, киданиги бажариларин дихъа гьеб жо, тIадежоялъе батIияб мацIалда.",
        "Гьеб гуребги, жийго Фазу йикIинчIищха (мунагьал чурад) цо батIияб дунялалдаса гIадай – сундулъго берцинлъиги жиндирго хаслъиги бугей - гIадан. Гьединлъидал бокьарай актриса хIинкъила гьеб роль тIаде босизе…",
        "Унха! Ургъун яхъарай героиня йихьизайийищ бигьа бугеб, дунялалда цIар рагIарай, лъиданиги релълъен-хъвай гьечIей Фазу йихьизайизейищ? Сон-церекъадгицин нилъеда гьоркьой йикIарай гьей… Гьелъул лъималги, лъималазул лъималги, цадахъ хIалтIулел рукIаралги, цогидалги – киналго жеги чIаго ругелъул. Унголъунги Фазул букIараб хасияталда данде кквелин гьез сценаялда дир хIайилан рахIатхун йикIана дун. Гьелдаса хIинкъунги йикIана. Гьединлъидал дица гIемер ургъана гьеб образалда тIад. Ариза Батировалъ дихъе дискалги рачIун рукIана Фазу яхъарал. Гьенисан гьелъул гьаркьихъ гIенеккун, хIатIил росиялъухъ, квер кколеб къагIидаялъухъ балагьун – киналго хал босулей йикIунаан дун. Гьелъ хIасил кьраб къагIидаха, спектаклялдаса хадур гIезегIан чи вачIана дида аскIове баркала кьезе, жидер расул кьалбал эхетун рукIанила Фазуги цее чIун.",
        "Авартеатралда магIарул мацIалда ролал хIан ругьунлъарай дуе гIурусалъ хIазе захIмат букIинчIищ?",
        "Гьадинаб жо буго гьениб. Масала, Авартеатралда дида текст къосани, хъата-масан бокьараб магIарул рагIи ургъизе кIолелъул дида, зрителал хадур гъелалде. Гьанибин абуни, гьелъие рес букIинчIо. Щайин абуни, цин сценарий букIана цIакъго кутакалда гIакъилал гIурус рагIабаз тункун цIураб. Гьелда гьоркьоса цониги рагIи къосани, цебетIураб гIурус мацIалъул цо данде кколеб рагIи ургъулейищ йикIиней сценаялда? Дицани Ариза Батировалда абунги букIана дуца Фазул кIалдир лъолел ругин цIакъго щвалде щварал, гIелмиял гIадал рагIаби. ХIакъикъияб гIумрудулъ гьей гьедин кIалъароан гурищилан. КигIан кутакаб махщел букIаниги, магIарухъ гIурал нилъер чагIазул гIурус мацI батIияб даражаялъул букIунелъул.",
        "Гьелда тIадеги гIезегIан кучIдулги лъазаризе ккана дица гIурус мацIалда.",
        "Дуца абухъе, Фазуца рокъобги-къватIибги бицунеб гIурус мацI Ариза Батировалъ спектаклялда хъвараб гIадаб букIун батичIониги, гъой йихьизаюлей гIадан Фазу йикIиндал, гьениб батIияб мацI букIинеги бегьулароанин ккола дида.",
        "БитIарабха! Масала, гьей рекъай йикIараянигицин, спектаклялда гьелъул рекълъи бихьизабизе ихтияр букIинароан. Щайгурелъул Фазулъидал гъой йикIарай! Гьей чара гьечIого берцинги тIадегIанаб даражаялдаги йихьизайизе ккола.",
        "Дие бищун бокьараб бакI букIана Муса телефоналъ Фазуде кIалъалеб мех. Хваралъуса вахъун вачIанин кколеб букIана гьев. Хасго доб советияб заманалъул телефонги… Цин дида ккана унголъунги живго Мусал гьаракь батилин доб, кидаялиго магнитофоналда букIун, гьоркьосан къотIарабилан… ГIалисултан (ГIалисултан Батиров – Авартеатралъул режиссер) гурищ гъов вукIарав?",
        "У. Гьев вукIана. Амма Мусалалда цIакъ релълъараб бугин гьезул вас МахIачил гьаракьилан, цин гьесда гьарулеб букIана гьеб роль хIаян (хIалтIуда йигей Фазухъе телефоналъ ахIун бачIунеб Мусал гьаракь). Амма МахIач разилъичIо, жиндир ракI бакъвалеб бугилан.",
        "Диеги бигьаго букIана гьеб бакIалдасан роль хIазе. Щаяли лъаларо. Кутакалда гIодойиччан, йоххуца холаго жаваб кьуна дица гьесие. БитIараб бицани, доб цо Аризаца бачIун букIараб дискалъги кумек гьабуна. Фазухъа интервью босун бугоан гьениб, монтажги гьабичIеб, кинабго гара-чIвариги тIад хъвараб диск буго гьеб. Цинги цо заманалдасан, интервью босулаго, гьоркьов кIалъан вачIуна Муса. Берцинго, цо батIияб лугъаталда кIалъалей йигоан гьей росгун магIарул мацIалда. Гьеб мехалда Мусадехун Фазулъ букIанщинаб недегьлъи бихьизе лъикIан нужеда! Гьеле гьенисанги босана дица доб сценаялъе цо-цо жо.",
        "КIиго моцIалъ хIалтIана ниж гьеб спектаклялда тIад. Ахиралда дунгоцин (елъулаго) разилъана гьелъул хIасилалда. Дир хIисабалда, Россиялъул бокьараб регионалда бихьизабуниги намуслъулареб гIадаб спектакль лъугьана гьелъул."
    ]
}