{
    "texts":
    [
        "Т1оцебесеб къо",
        "Реч1ч1улел г1ачиги г1иял рехъайги,",
        "Г1адамал урхъула нужехъ ралагьун.",
        "Хъолеб гьоркьо-гьоркьоб кьарияб жоги,",
        "Кьуразе батила талих1 бук1унеб…",
        "Щибго жо лъач1ого хъвараб жо гурин Ц1адаса Х1амзатица гьабан, ах1аралъуй рач1инч1они х1инкъунилан кколин гьидеридаян раг1унги бук1ун, рач1инел рук1арал гъоркь хут1ун, хапелел цинциял тун, квеш-лъик1 рорч1ана гьелегьараб лъараг1лъиялдаса гьаваги бац1ц1адаб лъимги ц1орораб нилъерго гьидерил мухъалде.",
        "Гьеб бах1арчияб экипажалда гъорлъе, машгьурав тарихчи, кьесеразул мугъч1вай Маркъо Шабановас гъулбасги гьабун рачун ратана нилъеего хирияй, хундерие к1удияй, къородисел ч1ух1арай главред Зульфия Х1ажиева, ахадерилгун ч1ик1асезул маулх1аяталъул х1ор, бералгин к1ал г1ужилай мэриялъул пресс-центр Зайнаб Г1алимирзаева ва нечон хварай, дидаго абизе раг1игицин батич1ей дунгиха))).",
        "Гъунисезул муг1рул гелун, Дарадаялгун Мурадаял рихьун, щварал г1орал рихьун, кьвагьарал нухал рихьун щвана Шамил районалде Гьит1иновалъухъе. К1алт1е щвелалдего ч1вана Муъминатил пурщабазул мах1 ва гьит1инай Фатимкал «бабууууу» йилан гьаракь. Данде йортун яч1ун Пат1иматица к1удияб рохел загьир гьабуна, цере ч1ун рук1аниги ниж рач1иналда божуларого йигей г1адинги йик1ана. Рач1ун рукъ ккун ниж ч1ч1араб мехалъ божич1ого ресги щибха гьелъул.",
        "Г1ор щун бук1аго ц1ул бахъейилан абухъе, к1алдиб жо т1ерхьиналде, хант1ан рахъана бит1ун Пат1иматил рукъалда нахъа бугеб XVII г1асруялъго бараб Гьидерил мухъалда бищунго басрияб мажгитги Лъахъ росдал ч1вадналги рихьизе.",
        "Бихьарабщиналъ ниж хагазаруна. Мажгит цо дагьа-макъаб т1ад х1алт1и гьабуниги ц1унун хут1илеб х1алалъ бугоан… Риххарал рук1аниги рукъзал… рукъзабахъ гъанситоял… ц1акъ берцинго махщалида рарал къадал… т1ад цо г1ажаибал жал хъварал, накъищал рахъарал, чода рек1арал рик1арал ганч1ал… анц1го г1аршиналдасаги халалъи бугел ц1акъ риццатал рук1зал т1адрарал рахал, кинал рохьахъг1аги гьададинал рижаралали… киса-кирего гордазда, нуц1бузда, кавабазда сверун гьарурал к1к1армал…",
        "Росун заманаялъулъ 300-500 соналъ церехун лъураб г1адаб асар лъугьана чорхое. Замана, ч1ч1ун, бакъвалъун, мармалад г1адин лъугьун бугилан кколеб бук1ана гьениб… Гьабсаг1ат цололъан, гъалгъалараб т1агъурги лъурав, чухъаги рет1арав, ханжар-рачелги барав чи чуги хадуб ц1ан ваккилев г1адин ялагьун ч1ун йик1ана дун… Гьидерил чабаги къарай, г1ажаибго берцинаб гордеги рет1арай цо беричай гьидалъей цеесан арайго, дун кинаб г1асруялдадай йигейилан, гьаруна пикраби. Гьебго рет1а-къаялда х1еренаб гьимигун дихъ ялагьун ятана Пат1имат. Кваранидехун ялагьидал аск1ой ч1ун ятана Зульфия, кодоб ккун телепонгун. К1удияб потоаппаратгун гох1да ч1ун Зайнабги йигоан.Цо г1ажаибаб рет1елги бугоан гьезда т1ад. Гьанже бикьакълъана дир бет1ер... Дун кий йигей? Дун гьанийищ – дояйищ? Дун гьазулищ – дозулищ? Гьанже к1век1ун бералгун дихъго ялагьана… Кодоб ккун телепонги буго, добго г1ажаибаб рет1елги буго…",
        "Гьединан руссана нек1о заманалде бухьараб сапаралдаса.",
        "К1иабилеб къо",
        "Расги барахщич1ого т1олеб гъармухъчаялъги, гьоц1о г1адинал Муъминатил г1ат1ахинк1азги, гьарзаго ц1алеб муг1рул гьаваялъги г1урдада кьаг1и г1адин лъугьана Зульфиягун Зайнаб радалго. Дунги йик1инарищха хух г1адин. Маркъони гьениве щваралдаса ч1ег1ераб церг1анги ч1еч1о вихьизе… Басрияб кьер ч1ванщинаб жоялда сверун лъугьун, занал лълъулълъан, ганч1ал хъарсун, гьениб щиб хъван бугебали лъач1ого ч1еларилан лъугьун ана гьесулги таманабго заман. Т1адежоялъе, т1адго арав гьобол Мач1адаги ватун, гьесги теч1о гьев г1одов хъвазе.",
        "Нижни т1убанго анирго рук1арал чаг1и г1адин лъугьана, амма цо рек1ей рах1ат гьеч1олъи бук1ана. Щибдайилан ургъидал, гьаб сверу-хъверун бугеб жоялъ рек1елъ лъугьараб асаралде сабсем данде кколеб батич1о нижер рет1а-къай. Ралъдалъе биччараб х1елкил г1адин бук1ана рак1. Гьедин ниж Пат1иматица телищха, гьарзаго рагьана жиндирго ишкапалъул нуц1би, бокьараб рет1ейила, бокьараб ч1вайила… Кьер-кьерал чабаби къан, чар-чарал гурдал рет1ун, нижго нижедагоцин лъалареб х1ал лъугьана…",
        "Гьедин рук1аго бач1ана ах1и гьент1асезул рохьосан, ц1ет1а хьагал ругила, белъунеб гьан бугила, помидор, охцер, х1ан, нах, бахъухъ, гьоц1о, камитал, камураб жо гьеч1ила… Вабабааай, гьент1асез рукъ бух1ун теч1ого росугодай бух1анаян ургъелги ч1ван, хант1ан рахъана т1аде. Гьеч1о гьанжеги Шаг1бан, Удуратил хабаде вахине анилан…",
        "Г1емер мехалъ гьеб къварилъиялдаги Пат1иматица ниж телищха… Вач1ун цеве ч1ана Г1али маххул чодаги рек1ун, т1аде рахайила, бокьараб бак1алде щвезарилила, бер къапилалде… Машинаялъуе яхунаго бер к1ут1ана дидаго… бадий к1анц1ун бач1унха гьеб машинаялъул мат1у… Гьайго щийдайилан г1ажаиблъана, Г1аршин-малаланил ч1ужуйин ккана… Г1арац бугищ?... Г1арац бугищ?... Г1арац бугищ??? – илан ах1дон ч1оларого, гьайго кинай гьай къажарайилан, къан ккун гьейги к1к1алахъе хьваг1ана… гьидерил пормагун хундерил Баху гьент1асезул рохьой щолей ятана… Хут1аралгиха кидаго дида хаду-хадур.",
        "Рохьил г1одоблъиялда т1ибит1ун т1ут1гун, т1огьода найг1адин нижехъ ялагьун ч1ун ятана, гьент1асезул гьунар камилай муг1алим, г1елмугун маг1ишат цадахъ бачине лъалей, берцинай Г1айшат. Мах1ачхъалаялдаса т1адег1анал гьалбалилан йик1анила Гьит1инова, гьалго щалила гьал гьидерил ясалилан, г1ажаибго ялагьана гьей нижехъ. Рихьизего хъах1илаб экраналдасан гурони рихьич1ел Зульфияги Зайнабги алда кисанха лъалел, лъабц1ул гъоркьан т1аде ялагьидал гурони лъач1о дунгицин. Вуйгь, мунищила йик1арай, щийдай гьай булка г1адинай берцинай ясилан ккун бук1анила…",
        "Анивго вук1арав г1адин Г1алиги жувана шашлык1ал режизе.",
        "Ах1улаго гьидерил нек1сияб кеч1гун, ниж машинаялдацин х1алицаго рахараб борхалъиялде, х1урулг1инзаби г1адин раккун рач1ана, къисматалъ к1век1арай амма къуркьич1ей, камилго махщелал жиндилъ рессарай, г1ун бач1унеб г1елалъе гьеч1ого г1оларей, рахьдал мац1алъул камилай муг1алим ва тарбияч1ужу, Дабди Ах1мат1ил яс, берцинай Кусумги, гьент1асезул гьит1ичазул рукъ рокьигун т1алабалъ т1егьазабулей цойги дагьайги берцинай Г1айшатги. Гьайги щийдай, ундай, гуродайилан дихъги ралагьун, гьай нилъерайго йигилан ккараб лъаларо, кеч1 цадахъ рекъезабейилан ишан гьабуна гьез диде. Рес щибха дирги… ах1анаха… г1алхул чундулцин х1айранлъилеб х1алалъ… Ах1ун бахъарабго бич1ч1ана азул жедерго мац1алда ах1улеб кеч1 доб бук1ин.",
        "Гьикъарана, бакъарана, гьанже мун ание яч1инч1ого ч1олерейлъи лъан бук1анилан к1алал гьикъана, Г1айшатил соус ххуна, Г1алил шашлыкал квана, киналдаго т1ад ташк1удал чай гьекъана, гьанже журана гьидерил каш кьурдизе… Ц1ад бана, гьеб къат1ана, амма нижеца нижерго пиша теч1о. «Зобал гъугъан гьури пун, Гьавадул куц хисидал, Гьалагал нак1к1алги лъун, Т1алъи х1абургъун лълъвиндал…» дица къолода кьабун, Кусумица кеч1 ах1ун, киназго рекъезабун кашалъул свери бахъун… квешаб х1ал бук1инч1ого таманаб заман бана. Дуниялги роц1ц1ана, ниж киналгоги г1орц1ана.",
        "Гьание щвезег1анги гьаб цо цебе жинда бихьараб г1адаб бак1 бугила, ахадерил сверухълъиялда релъараб бугила, вай гьаб бак1 жинда кибалиго бихьун бук1анилан ккун ч1езе гьайизе к1оларого йик1арай Зайнаб, Г1айшатица гьидалъез жедерго ракьал г1ат1ид гьаризе рит1арал чаг1аз кьуч1ч1 лъурал росаби ругин Ч1ик1абги Ахакьгийилан бициндал, аний доя гьунарого лъугьана… Жияли жиндирго умумузул ракьазда йигила, нужг1аги гьаний кир рук1аралилан ч1ух1ун гаргадана. Рицинехъинги рук1ана нижеца нижерго ихтиярал, амма рицинч1о. Нужееги рицинаро.",
        "Авал ахир гьеч1еб жо бук1унарелъул, щвана рокъоре. Пат1иматил рокъореха. Нижедани гьеб нижергойилан кколеб бук1ана, т1ад к1алъай гьелъулги бук1инч1о. Киналго журана жинда-жинда т1адаб жо гьабизе… Муъминат богорокъой, Пат1имат бабул ясгун, ниж лъабалго, ц1идасан рохьорго ругел г1адин, цере сураталги лъун бихьа-лъараб бицунел… Т1аде щварав Маркъое бицана бихьараб, тараб, лъараб… Гьев ц1акъго воххана нижеда лъан ратарал тарихалъул т1анчаздаса.",
        "Лъабабилеб къо",
        "Буц1рае щварав чи Щураве щвеч1огонищ вук1иневилан рук1уна хунз. Гьединго йик1ун ятилаха, Датунаялъул килиса бихьич1ого, г1одор ккун нуж хваниги, жий эххей йилъинарилан ч1ана Зульфия. Рес щибха… Радалго рахъана нухда… Дуниял сверун сапаралъ ниж унел ругелиланищ ккарабали, Пат1иматицаги рокъоб хут1ун батараб щинаб жо лъуна машинаялъуб нижеда цадахъ, жиндир х1алги кверги ч1ахъаяй…",
        "Данде ккаразда нухги ц1ехон, цо г1ажаибаб гьимигун Маркъо валагьана нижехъ. Ясалила, лъабго киллометраялъ рилъун ине кколел раг1улила, бакъуцаги бух1араб заз-хъарахъалъулги ц1ураб майданалдасан, цо-цо гурони борхьалги рук1унарила, т1адги ч1ч1еч1они, рач1ч1ги ц1ц1ач1они гьезулги къварилъи бук1унаребила, цо г1орищ лъарищалиги бахине кколеб раг1улила… Х1ал лъазабилищха нижецаги, ерундайилан рилъана цере… Валлагь, ч1орг1ан бит1араб бицун батана гьес, манзил хут1изег1ан. Т1ирт1ирун къанщун бералгун, жагъанадул хъархъалги доре гьанире ч1вазарун, жеги инсанас х1ет1е ч1ч1еч1еб г1адаб бак1алдасан щвана цо лъарахъе. Цоял гьелъ росун ине рахъана, цояз гали т1амун бахана, амма ками ккеч1ого рорч1ич1о… Зайнабил импортный баг1араб щвата, хадур ралагьун нижги тун, ана г1оралъ босун.",
        "Кьварун рак1ги бакъван ругел нижеда цебе бач1ун ч1ч1ун батана килиса. Лъик1го мадар лъугьана. Нуц1ихъан жанире лъугьана, гордухъан къват1ире раккана, сверун рекерахъдана, суратал рахъана… Нижедаги тарихчиясдаги бихьулеб жо бат1и-бат1ияб бук1инарищха… Расги нечеч1ого дида цебесан ц1ух1ун к1ич1ардилаго ана цо борохь. Дица, рек1едеги яч1ун, борхьида раг1иларедухъ Зайнабида «бороооохь» - илан абидал, екерун ун гьелъ рач1ч1 ккуна, амма, талих1алъ, борч1ун ана. Расги х1инкъугейила, гадюка бук1анила рак1-мак1ги гьабуна гьелъ нижее, рахъана т1ад руссун долго хъархъалъан. Хъарса-къат1ун, амма цо к1удияб зарал ккеч1ого, амма, гьабураб бах1арчияб х1алт1ийилан нижедасагоги ч1ух1-ч1ух1ун рорч1ана гьениса къват1ире.",
        "Г1иссинккун биччараб маг1арул кеч1-бакъаналда гъоркь Маркъоца бицунеб г1ажаибаб Дагъистаналъулги къажаразулги тарихалъухъги г1енеккун, Зайнабил махсарогун, Зульфиял релъигун, Пат1иматил хинк1алгун, гьидерил лъингун щвана рокъоре.",
        "Валлагь, лъалеб бук1ун буго Ц1адаса Х1амзатида… Авгийищ гьидерил щобазде щолев вук1аравали.",
        "Баху Мух1идинова",
        "гьадингояй ч1ужуйилан ккеч1ого йик1ине – г1елмияй х1алт1ухъан)))",
        "Цебесеб нухалъ инсуца бицун букIана цеве хъачагълъудаги вукIун вагIзачилъун лъугьарав цо кинавалиго ТIохотIаса ХIаваласул хIакъалъулъ. Хадуб гьелдасаги тамашаяб лъугьа-бахъиналъул бицана инсуца.",
        "Хадусеб нухалда ХIавалавгун дун ватIалъана тIохотIисезул лъарахъ ва росулъехун валагьун ана. Эхевераялъ кьаналазул ва тIомуразул гIорал журалеб бакIалде щваравго, лъикIаланго рукIкIун букIана сверухълъи, - йилан бицине байбихьана инсуца доб лъугьа-бахъиналъул хадусеб.",
        "– Чу букIана дида гъоркь лъикIаб, цо таричIого шагьранух гIадин бахана гIор ва щибго хIал хисичIого свакачIого бахунеб букIана эхеде раялъ ЧIурмутIалъул рахъалде. Кьубурда абураб бакIалде ниж рахаралго ва битIараб нухдасан унаго дир гIинда чIвана гIадамазул гьаркьал ва некIсияб бакъаналда ахIулеб гIадаб кочIол сас. Нусго галул манзилалъ добегIан гIадин рагIулеб букIана гьеб дида. Дие рекIее гIуна гьеб аваданаб къукъа ва бугеб рухIалъ битIараб нухдасан биччана чу. Чу боржунеб букIана накIкIал къотIун боржунеб аэроплан гIадин. МоцIроца гвангъизабураб хаслихълъиялъул сордо, ганчIаздасан бекерулеб чол тIукъбузул гьаракь, лъарал чили ва кисаналиго рагIулеб кечI – гIажаибаб тIабигIияб симфония букIана гIинда чIвалеб.",
        "Кьубурда абураб бакI тарабго, дуда лъазе ккола доб бакI, цо кIудиял гьечIел свералаби руго дора, 50-I00 метралдасан такрарлъулел. Гьеле гьел свералабаздасан дир чуги гIагарлъулеб букIана дол кечI ахIулел рукIарал гIадамазде аскIобе. Щибаб свериялда нахъасан цIидасан чIвалеб букIана кочIол сас. Биччан чугун дица ахирисеб свери босарабго гIадамазул гьаркьалги доб кочIол сасги, букIинего букIинчIеб гIадин, тIагIана. Сардил сихIкъотIи ва дир, хIохьел гIоларого свералаби рахъулеб бугеб чол хIалуцун босулеб хIухьлал гьаракь букIана гIинда багъулеб. Чуги чIезабун дун гъоркье рештIана. Кисанха букIине рес букIараб гьадаб кечI-бакъанилан пикруги гьабун, гIенеккун чIана.  Циндаго цо-кIиго минуталъ цебе дица тараб бакIалдаса рагIана добго кочIол гьаракь. Гьелъ дир кара биххизабуна ва квешго хIинкъана дун. Гьениб чIедераб нухги, сверун рорхатал кьурабиги гурони гьечIо. Кинго рес букIинчIо гьеб бакIалда нухда тIадехун яги гъоркьехун гIадамал рукIине. Ратани гьел рукIине кколаан битIун нухда. Нухда рукIаралани дида рихьичIого рукIинеги рес букIинчIо, нух чIедераб букIиналъ ва тIокIаб батIияб нух гьениб гьечIолъиялъ.",
        "КочIол гьаракьги гIадамазул гаргарги тIадеялдаса тIаде цIикIкIунеб букIана. Цо кинабали бицун бажарулареб хIинкъиялъ дугъдан ккуна дун. Гьале дол щайтIабазулги жундузулги дунял, гIадамаз рукIунин бицарабго дун тIад велъулеб букIараб. Дун хантIан чоде вахана ва ва биччана гьеб бугеб гьечIеб рухIалъ. Жеги 50 метраялъул манзилалъги дида рагIулеб букIана кIочIол сас ва щалали лъаларел гIадамазул гаргар. Гьаб дунялалдаса батIалъараб бакIалда, гIалхулал мугIрузда сардилъ кечI-бакъан киса букIине бегьулебали дида бичIчIизабизе бажарулев чиги ватичIо.",
        "ЦIакъ дагьал чагIазда гурони дица бицинеги бицинчIо гьеб лъугьа-бахъиналъул. Дунго гIабдалилан ккелилан. Бицарал чагIазги цо кIудияб гIинго тIамичIо, щайтIабазулилан бицен бугел бакIал ругин гьеб мухъалдайиланги абун тана. Цо-кIиго къоялъги вукIана дун гьеб лъугьа-бахъиналъе магIна балагьулев, щибго дун хадув гIунтIулеб жоги батичIого, хIукму ккана кIочон тезе.",
        "КIочана. Ва дирго ТIохьотIа росдал школалъул директорасул хIалтIуде жувана. ТIаде щвана хасел. КIанцIана цIорой. Дир чIей букIана дирго гьобол ГIабдулагьил хъизамалда. ГIабдулагь вукIана цIакъ гIодове виччарав, яхIалъул хIуби гIадав чи. Жиндирго васасде гIадаб бербалагьи дидеххунги букIана. Киналго тIохотIиселги дир гьудулзабилъун лъугьана. Цо хасалил гIодоркъояз хIукму ккана дирго росулъе Салде сапар бухьине. ХIалтIул къо лъугIигун, гьоболасулгун къо-мех лъикIги гьабун, вахъана нухда.",
        "Декабралъул къо. Бакъанида вахъана ТIохьотIаса ва маркIачIул бер рукIкIунаго кьанадисезул гIорги бахун щвана Кьубурдаян абулеб бакIалде, дол хаслихъе дие щайтIабаз концерт кьурал свералабахъе гIагарлъана. ТIоцебе ракIалдецин щвечIо доб лъугьа-бахъинги, доб кочIол сас дидаго чIвараб бакIалде щвезегIан. Гьеб ракIалде щварабго рекIелъе цо кинабалиго рахIатхвей лъугьана. Валагьана дицаго тезе кколеб нухалъухъ… ГIажаиблъи… Гьадаб щайтIабаца дие концерт кьураб бакIалда цо киналалиго цIаял руго рекIун. Дир черхалда сири бана. Нух бакьулъги чIун ургъана, киса хасалил сардилъ, цониги росуцин аскIоса гIебеде гьечIеб бакIалда рукIине рес бугел гьал цIаялищ, фонаралищ, канлъийищ, щибали бичIчIуларел гвангъарал жал. ЛъикI валагьани, гьел рагъарулел ругиланги кколеб буго. ХIасил калам, цо бакIалда чIун гьечIо гьел. Гьел тIагIинегIан гьанив нухда чIун вукIиналъулги магIна гьечIо. ТIадвуссун ТIохьотIеги кин инев? Нухда цIаял ратанилан тIадги вуссун росуго тIад белъанхъиялдаса, хунго лъикI. ХIасилул калам, хIукму гьабуна букIа-бахъайилан битIун щайтIабазул цIаязде тIаде ине. РакIги букIана къватIибе кIанцIиледухъ кьабулеб. Гьел гIагарлъанагIан хIинкъиги букIана цIикIкIунеб. Гьале кIикъоялда анцIго, лъеберго, анцIго метраялъул манзилалда рагъаричIого руго цIаял. ГIагарлъана квер битIун гIунтIулеб бакIалде, цояб тIагIана, цояб рекIун буго. ТIадги гъоркьги кьураби, парсал, гьоркьосан чIедерабго нух, тIокIаб батIияб нухги гьечIо. Гьедин щвана аскIове. БецIлъукь дир беразда цере нухлул рагIалда кIусарав кIиго чиясул сипат пархана. Дидагоцин щиб гьабулеб бугебали бичIчIичIого дица гьаракь гьабуна:",
        "Леее!!!",
        "Я ле валлагь!!!, - илан цояс жаваб кьуна ва кIиялго тIаде рахъана. Дун цо бакIалда чIун хутIана ва черхалда цIидасан сири бана хIинкъиялъ. Гьеб бакIалда цояс цIалеб букIараб хъалиманги гIодобе рехун дир квер босана. Гьеб мехалъ рекIеде вачIарав дида бичIчIана кинал цIаял дир берда цере паркъелел рукIаралали ва цояб щай сварабали.",
        "Мун Салдаса ИсмагIил гурищ? Нижер лъебелазул директор… Дуе ккараб щиб? – илан гьикъана бецIлъукьан цояс. - Гьеб мехалъ дида лъана СанигIортIаса цевего лъалев вукIарав чи. Киралиго ТIомурда хIалтIилел рукIарал гьал кIиялго рукIун руго рокъоре рачIинел. ХIухьбахъиялъе нухлул рагIалда гIодорги чIун хъалиман бухIулел. Хаслихъе щайтIаби ратарал бакIалда дандчIвазе бегьилищ дидаги дол? Цойги нухалъ ракIалдецин ккелароан нухлул рагIалда хъалиман бухIулел чагIазукьа хIинкъизе ккелилан ва гьел щайтIаби рукIине бегьилилан. Цо дагьаб хваш-башги гьабун ниж ратIалъана. Гьезда хаслихъе дида гьанир ратаразул бицине дун цо дагьав къана, тIубанго щайтIабийищ гьел гIадамалищали божиги букIинчIо. Долго кучIдул ахIизе жураниян, ракIги лъикI букIинчIо. Ахиралдаги божана гьел гIамал рукIиналдаги, гьелдасаги кутакалда вохана ва вилълъана дирго росулъе валагьун.",
        "Гьале нужее кIиябго лъугьа-бахъин. ТIоцебеселъе гIилла ва баян дида батичIо, щал гьел рукIаралали хутIана балъголъилъун. КIиабилебги гьелдаго релълъараб бугониги, нухда хIухьбахъизе чIарал гIадамал ратана, - янги абун эмен велъана жиндирго лъугьа-бахъиназда тIад.",
        "1926 соналъ Харахьи росулъги рагьула байбихьул школа. ГIемерал захIмалъаби дандчIвана цIигIуцIулеб хIалтIулъ школалъул директорлъун тарав Гьамущиса Сиражудинов МухIамадидаги херехьдерил мугIалимзабаздаги байбихьуда. РукIинчIо хас гьабун гьелъие хIадурарал специалистал, школалъе батIа гьабураб мина, цIалул пособиялгун тIахьал. Лъималги тIубараб гъираялда гуро журалел рукIарал ругьунаб гуреб ишалде гъорлъе. Ясалин абуни росабалъ школазде риччалелго рукIинчIо эбел-инсуца. Хъвай-цIалиги рукIалиде ккун, улкаялда тIоцересел церетIеял лъугьиндал I936 соналъ Харахьи байбихьул школа анкьго сонилаблъун гьабула.",
        "Ана замана, ккана хиса-басиял. Ракълилаб гIуцIарухъанлъиялда букIараб Советияб улкаялде тIаде кIанцIана гитлерилаб Германия. Хиянатав тушманасдаса ВатIан цIунизе бахъана тIолабго халкъ. Харахьиса рагъде аразда гъорлъ вукIана I4 учительги. Гьадингоги гIемерго рукIинчIел гьел, тIубанго дагьлъула рагъул соназ. Гьанжесев директор Зубаиров МахIачица школалъул тарих бицун гьабулеб кIалъаялда гьеб къоялъ цIар-цIарккун ракIалде щвезаруна кьалул майданалде арал учительзаби-росуцоял. Амма рагъде аразул бакIалда союзалъул батIи-батIиял республикабаздаса гIурус учительзаби-цIикIкIунисел руччаби рачIине байбихьана дагь-дагьккун кIудияб улкаялъул рикIкIадал регионазде. Гьедин 1940-60 соназ Харахьи школалда завучаллъун хIалтIун руго Воробьева Лилия Васильевна, Холодцов Иван Васильевич, Цогов, Разумович. Байбихьул классазда дарсал кьун руго Соловьевалъги Медведьевалъги. ГIемерал соназ школалда гIурус мацIалъул дарсал кьун руго Полина Георгиевнаялъ, Новикова Клавдияца, Иванова Нина Петровнаялъ, Ростенко Раисаца, Ханова Нина Антоновнаялъ, Баранова Зинаидаца, Кайбукова Заретаца, Орфанова Иринаца. ХIисаб гIелмуялъул учительзабилъун рукIун руго Михаил Иванович Бут, П. Ф. Ермилова, Р. В. Машков, Протченко Иван ва Варвара. Херехьдерил лъималазда география малъун буго Лопаев Борисицагун Перуовскияс, Биологиягун зоология-Елена Петровнаялъги Потапов Владимирицаги. История кьун буго Лебедева Аза Дмитриевнаялъ.",
        "Рагъда хадусел соназ школалда цебе рагьула интернат. Гьенир цIалулел рукIуна Харахьи участкаялдасаги 40-90 ялде гIагарун лъимал. ЦIалдохъабазул къадарги цIикIкIараб, цIалулгун тарбия кьеялъул базаги щулалъараб, гьелъие киналго шартIалги гIуцIараб мехалъ Харахьи рагьула гьоркьохъеб школа. Дагь-дагьккун гьеб жубала росдал жамгIияб гIумруялъулъе. Бажарараб кумек гьабула гIаммаб магIишат данде бачиналъулъ. ЦIалдохъаби гIахьаллъула ах-хуралда гьарулел хIалтIабалъ, хIалтIула пихъил консервал гьарулеб заводалда. Гьедин цIалдохъабаздасан гIуцIула производственнияб бригада ва гьеб тасдикъ гьабула ВДНХялъул гIахьалчилъун. Школалъул вакилзаби гIахьаллъула Целиноградалда тIобитIараб гIелмияб конференциялда. Гьел мустахIикълъула ДАССРалъул Верховный Советалъул ХIурматалъул грамотаялъе. Дол соназ республикаялъул росдал магIишаталъул министерствалда хIалтIулев вукIарав росуцояв ГIусманов ДибирхIажиясул кумекалдалъун школалъе бала цIияб типовияб мина, кватIичIого гьенибго рагьула спортзал, гьелъул кьучIалда лъималазулгун гIолилазул спортивияб школа.",
        "Киналго байбихьиязулги байбихьи-гIагараб росдал школа лъугIун къватIире ричарал цIалдохъабазул рахъана лъикIал гIалимзабиги, политикиял хIаракатчагIиги, жамгIиял церехъабиги, росдал магIишаталъул, лъай кьеялъул, сахлъи цIуниялъул специалисталги, рагъулал начальникалги. Медицинаялъул хъулухъалъул полковник райбольницаялъул бетIерав тохтур Мусаев МухIамад, рагъулаб хъулухъалда тIадал ишал тIуралаго нилъедаса ватIалъарав генерал-майор, Россиялъул БахIарчи ХIайдархан ХIажиев, гьале цо-цо гьединазул цIарал. Хун хадуса ХIайдархан ГIабдулмаликовичасул цIар кьола Харахьи школалъе.",
        "Соналдаса-соналде лъикIлъулеб буго Харахьи школалъул материалиябгун техникияб база. Гьеб кидаго гIахьаллъула районалда ва республикаялъул лъай кьеялъул министерствалда тIоритIулел батIи-батIиял олимпиадабазда, конкурсазда ва кидаго цересезул кьералъги букIуна. Гьедин «Тарбия кьеялъул системаби» республикаялъул конкурсалда ва «Россиялъул бищун лъикIаб школа-2004» конкурсалъул республикаялъулаб бутIаялда школалъе щвана тIоцебесеб бакI. Районалъул лъай кьеялъул гIуцIабазул хIаракатчилъиялъе рейтингалъулаб къагIидаялъ къимат кьеялъул хIасилазда рекъон школалъ ккуна лъабабилеб бакI.",
        "ТIолабго улкаго гIадин Харахьи школаги буго реформабазул, хиса-басиязул карачалабалъ. Хисана замана, хисана гIадамал, амма учитель кидаго хутIана лъималазе лъай кьезелъун абураб жиндирго рекIел ахIиялъе ритIухъавлъун.",
        "Байбихьуда абухъе херехьдерил рохелги жидергояблъун гьабун юбилеялъулаб дандеруссиналда гIахьаллъизе рачIун рукIана гIемерал гьалбал, къватIир ругел росуцоял, сверухъ ругел росабазул администрациязул, цIалул гIуцIабазул вакилзаби, цебе школалда хIалтIарал, гьанже мустахIикъаб хIалхIиялда ругел мугIалимзаби ва батIи-батIиял соназ школа лъугIун арал, заман бахъанагIан кIудияб асаргун рекIелъ гьеб цIунарал выпускникал. Гьале росдалги районалъулги чIухIи-шагIир МухIмудАпанди, МахIачхъалаялда чIарав БакьагьечIиса гIалимчи МухIидинов Шамилгун, заманаялъул хIурул гъат тIад чIаниги жиндирго ракIалде щвеялгун пикрабалъ восарав цоги БакьагьечIиса мугIалим-ветеран ХIажиев МухIамад. Районалъулгун росабазул муниципалитетазул, райсобраниялъул вакилзаби, ункъойилъе санал рахарал гIанситIе къуларал харабиги, чIухIун ретIа-къарал гIолохъабиги, исана школалде рачарал гьитIичалги-киналго жура-гъуран цо кIудияб руккел букIана бакI-бакIазда ран дализарурал кьер-кьерал шариказги тIогьол квацIабазги берцин гьабураб школалъул азбаралда.",
        "Рохалилаб митингги рагьун данделъараздехун баркиялъулаб кIалъай гьабурав школалъул директор Зубаиров МахIачица нахъа тараб 90 сонилаб тарихалъул бицана. Школа кколила киналго байбихьиязулги байбихьи. Щивав чияс гьенисан лъолила гIумруялда жанире тIоцересел галаби, тарбиягун лъайги гьенисан щолила щивасе. Жиндида школа релъун бихьулила бусадаса тIоцебесеб роржаде тIанчIи ричалеб цIумалда. Харахьи школа кколила участкаялъего базовияб школалъун. Жиндиего хасиятаб, захIматаб нух нахъа танила гIагараб школалъилан бихьизабуна Зубаировас жиндирго кIалъаялда.",
        "Районалъул администрациялъул, депутатазул корпусалъул, жиндирго рахъалдасан херехьдерида росдал мактабалъ 90 сон тIубай баркараб кIалъай гьабуна райсобраниялъул председатель Хваджаев Хважаца. Рагъ байбихьараб I94I соналъ гьаб школалда хIалтIулев вукIарав жиндир эмен ХIариколоса Хважал МухIамад тушманасдаса ВатIан цIунизе унел херехьдерил учительзабазда цадахъ кьун гIарзагун фронталде ун вугилан бицана гьес. Рагъда хадусел 50-абилел соназ ХIариколоса цоги мугIалим МухIамадов ГIарип Муртазаевичас директорлъиги гьабунин гьанибилан тIадеги жубана.",
        "90 сонилаб юбилеялда хурхун ва гIемер соназул рахъи цIикIкIараб хIалтIухъ республикаялъул лъай кьеялъул министерствалъ Харахьи гьоркьохъеб школалъул коллектив кIодо гьабун буго ХIурматалъул грамотаялдалъун. Жиндирго кIалъаялда росуцояздехун гьабураб баркиялдаса хадуб министрасул тIадкъаялда рекъон гьеб идараялъул вакил ГIазимухIамадова Аминат ГIусмановнаялъ Зубаировасухъе кьуна гьеб тIадегIанаб шапакъат. Школалъул коллективалда, росдал жамагIаталда юбилей баркараб кIалъай гьабуна районалъул лъай кьеялъул отделалъул начальник ГIумаров Залимханица, МухIидинов Шамилица, херехьдерил ва сверухъ ругел цо-цо росабазул бегавулзабаз, школазул директорзабаз. Школа лъугIун аразул рахъалдасан кIалъана райбольницаялъул бетIерав тохтур Мусаев МухIамад, МахIмудАпанди, культураялъул рукъалъул директор П. МухIамадова, юбилеялъул хIурматалда школлъималаз хIадур гьабун букIана концерталъул программа, ахIана кучIдул, гьаруна кьурдаби, рукIана батIи-батIиял сценкаби, церерахъинал. КIудияб асар гьабуна киназего чIахIиял классазул цIалдохъабаз бихьизабураб росулъе тIоцересел гIурус учительзаби рачIиналъул сценкаялъ. Хунзахъа ГIамирханов Расулил акробаталги, Харахьиса ГIалибегов МухIамадил палугьабиги камураб русен-свери букIунарелъул, гIисинал палугьабазул церерахъиналъги гьабуна балагьаразе асар. Официалияб бутIаялъул ахиралда МахIач Зубаировас учительзабигун техникиял хIалтIухъабазул кIудияб къукъа грамотабаздалъун, сайгъатаздалъун кIодо гьабуна. Квана-гьекъон хадуса лъикIаб асаралда гъоркь рикьа-рихана гIадамал рукъ-рукъалде.",
        "Р.S. Газеталда лъезе гьаб материал хIадуризе кумекалъе квешаб-лъикIалъул цIехон Зубаировасухъе кIалъайдал, МахIачица гьарана гьадинаб тадбир тIобитIиялъе жидее кумекалъе ратарал, сахаватлъиялъулаб кверчIварал цо-цо гIуцIабазе, гьезул нухмалъулезе гIадатал гIадамазе жиндирго ва школалъул коллективалъул рахъалдасан газета гьоркьоб ккун ракI-ракIалъул баркала кьезе бокьун бугила гьелъие бакI батейилан. Зубаировас баркала кьолеб буго тIубараб коллективгун цадахъ сайгъат-саламгун тадбиралда гIахьаллъарав ЛъагIилухъ гьоркьохъеб школалъул директор КъурамухIамадов МухIамадбегие, гьамщадерил бегавул МухIамадкамилов Камилбегие, гьезулго школалъул директор Аминов ТIагьирие, «Росдал азахIматчи» газеталъул редактор Фатима МухIамадовалъе, районалъул лъималазул творчествалъул рукъалъул директор Раджабов МухIамадие, БакьагьечIиса захIматалъул ветеран ХIажиев МухIамадие, Харахьи участкаялъул больницаялъул бетIерав тохтур Хъайтмазов МухIамадие, ясли-ахалъул заведующая МухIамадова ПатIиматие, Гъоркьколоса Муъминов Муъминие, Харахьиса ГIаливагьабова Умие, ХIажиева Умасалимие, ХIажиев МухIамадие, Хъайтмазова Умуе, Хъайтмазова ГIайшатие, ГьитIинамухIамадова ПатIиматие ва гIемерал цогидазеги. Рехсезе ракIалде щвечIого хутIун ратарал тIаса лъугьаянги гьарулеб буго МахIачица.",
        "Тарихал ва хIужжаби",
        "1926 соналъ рагьана байбихьул школа.",
        "1936 соналъ школа 7 сонилаблъун гьабула;",
        "1948 соналъ школалда цебе рагьана интернат;",
        "1950 соналъ 7 сонил школалъул бакIалда рагьана гьоркьохъеб школа;",
        "1959 соналъ школалда гIуцIула цIалдохъабазул производственнияб бригада;",
        "1976 соналъ школалъе бана цIияб типовияб мина;",
        "1977 соналъ школа ВДНХялъул гIахьалчилъун тасдикъ гьабуна;",
        "1982 соналъ школалда рагьана спортивияб зал;",
        "1983 соналъ школалъул вакилзаби гIахьаллъана Целиноградалда тIобитIараб гIелмияб конференциялда;",
        "1984 соналъ мустахIикълъана ДАССРалъул Верховный Советалъул ХIурматалъул грамотаялъе;",
        "1990 соналъ спортзалалъул кьучIалда гIуцIана лъималазулгун гIолилазул спортивияб школа;",
        "2002 соналъ школалъе кьуна Россиялъул БахIарчи ХIайдархан ХIажиевасул цIар;",
        "2003 соналъ «Тарбия кьеялъул системаби» республикаялъул конкурсалда тIоцебесеб бакI ккуна;",
        "2004 соналъ «Россиялъул бищун лъикIаб школа-2004» конкурсалъул республикаялъулаб бутIаялда тIоцебесеб бакI.",
        "2009 сон-районалъул лъай кьеялъул гIуцIабазул хIаракатчилъиялъе рейтингалъулаб къагIидаялъ къимат кьеялъул хIасилазда рекъон школалъе щвана лъабабилеб бакI.",
        "БатIи-батIиял соназ школалъе нухмалъи гьабун директорзабилъун хIалтIана: Гьамущиса Сиражудинов МухIамад (МухIума), Хунзахъа ГIалиханов Зайрбег, Байикьа Хъараев МухIамад, Харахьиса ГIусманов ГIисахIажи, ХIариколоса МухIамадов ГIарип, ГIободаса НигIматулаев АхIмадула, ЧIохъа Давудов Гъази, ГIахьалчIиса НурмухIамадов МухIамад, БакьагьечIиса ГIалихIажиев ХIайдар ва Харахьиса ГъазимухIамадов ГIусман.",
        "Исана 23 абилеб цIалул сон байбихьана бажари бугев гIуцIарухъан ва нухмалъулев, лъикIав педагог Зубаиров МахIачица школалъе директорлъи гьабулелдаса. Улкаялъе бищунго захIматал 90-абилел соназ ккана МахIачиде тIаде районалдаго кIудиязул цояб-Харахьи школа нухда бачине. КъуркьичIо гьев захIмалъабазе. Цересез кьучI лъураб нух гьесги щулаго ккуна ва школалъул къадру гIодобе ккезе течIого цIунизе хIаракат бахъулебги буго.",
        "Анкьабилеб декабралъ Шамил районалъул бетIер вищулеб суал гьоркьоб лъураб сессия букIана райадминистрациялда.",
        "Сессия тIобитIана, гьеб суалалъе хасгьабун республикаялъул нухмалъиялъ гIуцIараб комиссиялъул гIахьаллъигун. Байбихьудаго гьез баян кьуна районалъул бетIерасул хъулухъалде рихьизарурал кандидатазул.",
        "Сессия нухда бачарав райсобраниялъул нухмалъулев МухIамадамин Хизроевас кIалъазе рагIи кьуна конкурсалъул комиссиялъ рихьизарурал кандидатал М.ХIасановасе, ХI-м. Бутаевасе ва М. Къебедовасе.",
        "Районалъул гIумру лъикIлъиялъе кIвар буссинабизе ккарал бутIабазулги бицун гьез баркала загьир гьабуна МухIамад Асиятиловасе, бицана гьал ахирал соназ районалъе нухмалъи гьабулаго гьес тараб лъикIаб лъалкIалъул.",
        "Лъабавго кандидатасда гьоркьоса, сессиялда гIахьаллъарал киналго депутатаз гьаркьалги кьун районалъул бетIерлъун вищана МухIамад ХIасанов.",
        "Жинда гьабураб божилъиялъухъ баркалаги кьун, къокъаб кIалъаялда МухIамад ХIасановас абуна:",
        "Халкъ разияб, камилаб ва мисалияб хIалтIуе хIажалъула яхI-намусги сабруги. Гьелда рекъон хIалтIизе ккола щивав нухмалъулев, гурони гьесул хIалтIул тартибги мухIканлъиги букIунаро. Гьел лъикIал хасиятазул кьучIалда цадахъ рекъон хIалтIи гIуцIизе тавпикъ кьеги нилъее киназего.",
        "Гьенибго, цIивищарав бетIерас къокъго бицана районалъул халкъалъул гIумру-яшав жеги лъикIлъизабиялъе жинцаго хIадурараб программаялъулги.",
        "Депутатазул рахъалдаса баркиялъул кIалъайгун цеве вахъана Шамил Абакаров. Байбихьуда гьес баркала кьуна МухIамад Асиятиловасе, районалъул бетIерлъуда вугел соназ гьес районалъул киналго росаби гъункизариялъе, цоцалъ гьуинлъи цIикIкIинабиялъе гьабураб ритIухъаб хIалтIухъ. ЦIивищарав районалъул бетIерасеги гьес гьарана районалъул халкъ жеги гъункизабизе тавпикъги къуватги.",
        "Ахиралда кIалъазе вахъарав ДРялъул Халкъияб собраниялъул депутат МухIамад Асиятиловас баркала кьуна живго районалъул бетIерлъуда вугебгIан соназ цадахъ хIалтIаразе, МухIамад ХIасановасда хъулухъги баркун гьарана лъикIал ишазе бажари, икъбал ва сабру.",
        "Нижер мухбир",
        "***",
        "Нижер баян",
        "МухIамад Ибрагьимович ХIасанов гьавуна 1961 соналъ ГIурада росулъ мугIалимасул хъизаналда.",
        "Росулъ гьоркьохъеб школа лъугIун хадув цIалана Дагъистаналъул пачалихъалъулаб университеталда. Гьениб экономикаялъул тIадегIанаб лъай босараб багIараб дипломгун вуссана гIагараб районалде.",
        "1985 соналдаса нахъе хIалтIана райцентралда,жиндирго махщел-лъаялда рекъон батIи-батIиял нухмалъулел хIалтIабазда.",
        "1998 соналдаса 2016 соналде щвезегIана хIалтIана РайПОялъул председательлъун.",
        "2016 ноябралъ вищана заманаялъ районалъул бетIерасул ишал тIуралевлъун",
        "2016 соналъул 7 декабралъ вищана «Шамильский район» муниципалияб районалъул бетIерлъун."
    ]
}