{
    "texts":
    [
        "МохIоса Дамадан",
        "( хв. 1726 с.)",
        "Жиндир хIакъалъулъ бицунелъул МохIоса Дамаданил цIаралда сверухъ кидаго цо балъголъи букIунаан, ва гьесул гIумруялъул гIемераб бичIчIулареб бакI хутIулаан. КигIан цIех-рех гьабизе лъугьаниги гьеб бицунеб я хIалтIи, я цоги тарихчиги кколароан. Нилъер заманалъул бугеб гIузру буго диниял гIалимзабазда аскIоре ун дунялиял гIалимзабаз хIалтIи дандбан гьабунгутIи. Гьедин букIиналъ гIелмуги цебе тIолеб гьечIо. Гьаб пикруялде дун вачана МохIоса Дамаданил тарих лъазабизе лъугьиндал. Кинниги дидаго лъараб жо бицина, гьев валиясул гIумру лъазабулезе дагьабниги кумекги цIалдолезе цоги цIар рагьизеги букIине.",
        "МохIоса Якъупил вас Дамадан (апанди) гьитIинго цIализе ана ГIарчи (Ч1арада район) росулъе гIалим МухIаммад Аминида (Хъазахъиласда) цеве. ГIезегIан соназ гьесухъги цIалун, Дамадан цоги- цоги бакIаздаги цIалун вуго. Цадахъго гьес жинцагоги лъолел рукIана дарсал.",
        "Дамаданица тIадчIей гьабуна тIабигIаталъул гIелмаби лъазариялда. Гьесда камилго лъалаан астрономия, математика, химия, геометрия ва гь. ц. Цояз абулеб буго Дамаданил жиндирго мадраса букIанила гьел гIелмабазде кIвар кьолеб. Дамаданил мутагIил Куриялдаса МахIадица (хв. 1734 с.) хъварал ва нилъехъе щварал хIалтIабаз бицуна кинаб лъай мадрасалда кьолеб букIарабали. Гьесул руго гIемерал арифметикаялъул, геометриялъул, алгебраялъул хIалтIаби. МахIадица хасал хIисабалги гьарун Куриялда балеб мажгиталъе берцинаб ва мухIканаб проект бахъана.",
        "Живго Дамаданил абуни нахъе хутIун руго квадратный уравнениязул, лъабабилел, ункъабилел ва щуабилел степеназда решение бугел уравнениязул, пропорциялъул хIисабал. Тригонометриялда гьес хордазул бакIазда синусал хIалтIизарулаан.",
        "Дамаданица Дагъистаналда тIибитIизабуна химиялъул гIелму. Гьесул малъиялда рекъон тIоцебе хIалбихьана гьаниб цоги батIиял элементаздаса махх бацIцIад гьабизе, ххамал ва къехь белъине.",
        "Дамаданида лъикI лъалаан медицинаги. Гьесул нахъе хутIарал тIахьазул хал гьабидал нилъеда бихьулеб буго Ибн Синал (Авиценна), Абул Къасим Загьравил, Ибнул Байтарал, Закарья Рразил ва цогидазулги гIелмиял хIалтIаби гьесда лъикI лъалел рукIараллъи. Дамадан кколев вуго тIоцебе Дагъистаналда гьеб медицинаялъе бакI бахъарав гIалимги. Гьес гIадамал ахIулел рукIун руго тохтурзабахъе ун сахлъи тIалаб гьабиялде, бица-бицаралда божун жидецаго «дараби» гьаричIого.",
        "Дамаданица перс мацIалдаса гIарабалде буссинабуна цIакъ къиматаб медицинаялъул тIехь «ТухIфат ал муъминин» («Муъминзабазе сайгъат») абураб. ГIарабалде буссинабиялъул мурад букIана Дагъистаналда перс мацI тIибитIун букIинчIолъи гIараб мацI гIадин. Гьелъ персазул гъваридаб культура дагъистаниязул кумекалдалъунги лъана гIараб мацI тIибитIарал бакIазда. Доб тIехьги цIакъ къанагIатаб, гIадамазухъе щвезе захIматаб тIехь букIун буго. Цо-цо тарихчагIаца абулеб буго Чулак Сурхай-ханасухъе Шемахи бахъун гьениб талавурчилъи гьабулаго щвараб букIанилан гьеб. Гьес, медицина бокьулев чи вукIун, Дамаданихъе кьун буго гIарабалде буссинабизеги. Гьеб тIехьалъул цо бутIа лак мацIалда хъварабги батана. Абула гьеб Сайфуллагь-къадиясул эмен ХIусеница гIарабалдаса буссинабун бугилан, живго Сайфуллагь-къадиясул хIалтIи букIинеги рес буго гьеб.",
        "Киналго тарихчагIи цолъун руго Дамадан жиндир заманаялъул бищун лъай кIудияв астроном вукIиналда. Гьесда лъикI лъалаан Насруддин ТIусиясул ва Улугъбекил хIалтIаби. Дамаданица парс мацIалдаса гIарабалде буссинабуна Улугъбекил «Мукъадамат» абулеб тIехьалъе ал-Буржанияс хъвараб баян. Гьесул рукIана хасал алатал ва гьездалъун бакъ-моцI, цIваби хьвадиялъул хIисабал гьарулаан. Гьединго гьес бахъана моцI бихьи-тIерхьиналъул мухIканаб таблица, какил гIужазул рузнамаби.",
        "Астрономиялъул ва матеметикаялъул хIалтIабазулъ Дамаданица тарихазул бакIалда хIарпаздаса пайда босулеб буго.",
        "Гьел гурелги, Дамаданица Хъазахъиласул мадрасалда вукIаго хъван букIана физикаялъул тIехь. Доб мехалъ гьеб гIелму философиялда гъорлъе малъулаан. Дамаданил пикру цебе тIуна Ибн Сина, ал-Фараби, Ибн Рушди гIадал гIараб философазул хIалтIабаз.",
        "Дамаданил лъикIал гьоркьорлъаби рукIана доб заманаялъул гIалимзабазулгун. Къудукьа Мусалавги гьевги Йеменалда СалихIихъ цIалана. Дамаданица абулеб букIун буго ТIадегIанав Аллагьасул цIарал рагьарав чиясе щибго балъгояб жо букIунарилан. Дамаданил кинабго гIелму тIарикъаталъул макъамалъ камиллъараб букIинеги рес буго. Нилъецаго кIвар кьечIолъиялъ нахъе цIуничIого хутIун буго гьеб. ГIумруялъул гIемерисеб мех Дамаданица Дагъистан тун къватIиб банин абула. Гьев гIемер вукIунаан бусурбабазул бакъбаккул пачалихъазда – Сириялда, ГIиракъалда, Азербайджаналда ва цогидаздаги. ГIалимзабаз Дамадание «энциклопедист» абураб цIар кьолеб буго ва Дагъистаналде бусурманаб-гIараб адабият бачIаразул бищун цевесевлъунги рикIкIунев вуго. Дамадан (гьесул цIаралда цадахъ «апанди» абунги рехсолеб буго) хун вуго 1721 абилеб, цогидаб баяналда рекъон 1726 абилеб соналъ Азербайджаналъул Гянжа шагьар бахъизе туркал тIаде кIанцIидал. Гьеб рагъулъ чIвангицин ватизе бегьула гьев.  Дамаданил гIемерал гIелмиял хIалтIаби рукIараллъиялъе нугIлъи гьабула цогидал гIалимзабаз гьесде мугъчIвай гьабиялъ. Жеги гьесул хIалтIаби тIуранго кодоре щун гьечIо, иншааллагь, щвезе ратила.",
        "145соналъ цебе БакьагьечIиса гIадатияв векьарухъан МухIамадгIалил хъизамалда васгьавураб мехалъ, лъицаго пикру гьабичIо гьеб къоялъ тIалъиялда цойги тIехьунаребцIва бакканилан, Дагъистан цойги бергьарав шагIирасдалъун бечелъанилан.",
        "ИчIго-анцIгосон балалде эменги хун хутIарав бесдалав доб заманалъул гIадаталда рекъонкъуръан, хадув мутагIил лъун цIализе кьедал, гьесул мугIалимзабазда, жидедасаАллагь разилъаял БуцIраса ИсхIакъил МухIамадида, ГIашилтIаса КъурбангIалида,МестIерухъа НурмухIамадида, ЧIикIаса ХIамзахIажиясда ва цогидаздаги бихьулеббукIана гьесул гIадатIияб гуреб гьунарги пагьмуги. ЧIанкIал халкъиял кIалзуласараздева гIелмуялде бугеб рокьиги. ЧIанкIал тIабигIияб гьунар, шигIру-кечIгьабизе бугеб махщел камил лъиялъулъ гьезги жиде-жидер бутIа лъуна.",
        "ИсламалъулгIелму лъазаби ва гьеб нухда халкъ тIобитIиялда цадахъго. ЧIанкIал рекIелъ цIакъхехго бессана магIарул халкъиял кучIдузде, кици-биценалде рокьи.",
        "ГIарабгIелму лъазабиялъ, гIараб мацIалда кучIдул гьарулеб къагIида, мацIалъулгIуцIи,пасихIлъи лъазабуларо, гъварилъана ва гIатIилъана магIарул мацIалъул пасихIлъиялъулва бечелъиялъул рахъалъ шагIирасул гьунар. Гьеб гьунарун жубана унго-унгояв магIаруласулракI бацIцIадаб рокьул асар ва пикруялъул гьарзаяб роржен (фантазия).",
        "БатIи -батIиял росабалъ цIалулаго, гIакъилал мугIалимзабаздасанги, гIадатабхалкъалдасанги, гьезулгун тIей гьечIеб хурхен бикIиналъги бижана ЧIанкIалъинсаналъулъ, хасго чIужугIаданалъулъ рукIунел мукъадисел асарал ричIчIи, гьезулрекIел, асарал угьараб накъищ гIадин кочIол мухъаздалъун загьир гьаризе кIвей.",
        "Рокъиккаразе ЧIанкIал кечI лъугьана къечалъ вухIулесе мугIрул иццул лълъимлъун, цIоронхолесе лахIзаталде черх хинлъизабулеб цIалъун. ХIакъаб жо буго ЧIанкIал кучIдузчанги рокьул мехтелалъ кIотарал гIолилал ригьинарурулъи ва чанги согIал гIолилазулрекIелъ рокьул ицц кIанцIизабураблъи.",
        "Цонухалъ дихъе гьоболлъухъ вачIун вукIана, жиндир мунагьал чураяв ТIанусисаИнусилов ГIалиасхIаб. Гьев районалъул захIматчагIазе вокьулев лъикIав лекторвукIана.",
        "Столалданахъе гIодов чIолаго, гьес жиндирго къагIидаялъ щибаб рагIул махражги бахъунрикIкIана:",
        "Бадиббалагьани гьецIо биуна,",
        "Гьимунмун кIалъани Лълъим бакъван ккола,",
        "Дудакъвал банани,",
        "Къабрубиххила,",
        "КъаданичIанани",
        "Хваралрахъина,",
        "КIалзулжавабазул",
        "ЖугьарагIани,",
        "Ургьиббугеб лъимер",
        "Данде кIалъала.",
        "Вахадубги абуна: «Балагьеха цо, унго балагье! Кинав шагIирасда кIолеб гьединабизе? Цо пикруялъул камиллъи! Цо мацIалъул пасихIлъи. Дие ЧIанкIаде щварабпоэт гьечIо» - ян.",
        "Щиб, ГIалиасхIаб,дуда ЧIанкIал кучIдул рекIехъейищ лъалелан гьикъана, гIажаиблъарав дица. ГIолохъанабмехалъ гIемерисел лъалаан, гьанже цо-цо кIочон тунги ругоян мукIурлъана гьев.",
        "Гьанжеригь арал гIадамал, БакьагьечIиса ГIабдулаева ПатIиматидаги, ГIабдулпатаховТажудинидаги ва цогидаздаги ЧIанкIал халатал кучIдул, хIарп гьоркьоб течIого,рекIехъе лъалел ратараб мехалъ, дида бичIчIана халкъалъул рекIелъ, хасго добзаманаялъ кинаб бакI ЧIанкIал шигIрабаз ккун букIарабали.",
        "Щайхагьев бергьараб гьунаралъул, цоги лъидаго релълъинчIев, жиндасан мисал босунгурони, цере ругел такрар гьаричIев поэт, цо нахъе ккеялъул, мукъсанлъиялъулмугьруги чIван, цогидазул рагIдукъ чIезавун вукIарав? Дир пикруялда, гьеблъугьинабун букIана, кинабго жо цо коцонибе тIезе хIаракат бахъулеб, щибабмиллаталъе цо-цо тIадегIанавги, хутIарал гIиси-бикъинал, цо цере рачине мустахIикъалгьечIелги рукIине кколин рикIкIунеб заманаялъ.",
        "Щивавчиясе нхтияр кьолеб букIинчIо жиндирго вокьулев поэт жинцаго тIаса вищизе,абулеб букIана, гIалимзабаз яги гIемерал гIадамаз гьав шагIир киназдасаго тIадегIанавлъунрикIкIунев вугила, дуцаги гьедин рикIкIунев гьечIони, мун мекъи вугила. (Дуегьуинаб, чакар баралдаса, цIам бараб бокьулин рахьин абуни, дун мекъи кколаан,гIемерисезе гьуинаб бокьулелъул).",
        "ГьедингIемераб тIекъаб рагIул «гулла-хер» тIаде бана ЧIанкIал поэзиялъе тIадегIанабкъимат кьунилан БакьагьечIиса филологиялъул гIелмабазул кандидат, мунагьалчураяв МухIамадов Бадави МухIамадовичасде.",
        "Гьесулнхтияр букIана лъидасаго ЧIанкIа вокьизе ва гьесие бищун тIадегIанаб къиматкьезеги, гьеб букIана гьесул хасаб пикру.",
        "ЧIанкIалкечIалъе букIине кколеб къимат кьезе ккани, хIаракат бахъизе ккола гьесул щибабрагIиялъулъ живго поэтас лъолеб букIараб гIадаб магIна лъезе. Гьеб абуни,кинавго чиясда кIвечIого букIинеги бегьула. Гьеб бихьулеб буго цо-цояз ЧIанкIаде«чини», «файтон», «цIудул берал» гIадал рагIаби кочIолъ рехсонилан гIайибгьабулеб букIиналъги. Доб заманаялъ гьел рагIабазул букIараб цIилъиги, тIадегIанлъиги,гьез щивасул ракIалъе гьабулеб букIараб асарги хадусеб гIелалда, хасгогьанжесеб гIелалда бичIчIизе рес гьечIо.",
        "Гьединлъидалцересел шагIиразул асаразе жакъасеб бичIчIиялдалъун кьимат кьеялъ хIакъикъатрагьиялдеги рачунаро.",
        "БакьагьечIисаЧIанкIа нилъее хирияв вуго, вугеб къагIидаялъ, хисичIого, жиндирго хасабгьунаргун, бичIчIигун, поэзиялъул цIураб бусурманчиясул ракIгун. ГьединавлъунгивукIаго, гьесул шигIрабаз магIарул халкьалъе хъулухъ гьабуна тIубараб гIасруялъва нахъеги гьабизеги буго:",
        "Рогьалилъбаккараб бакъ",
        "МаркIачIудетIерхьуна,",
        "Унтун,цIилъун, лъилъула",
        "Карандаругел ругънал",
        "Харилкутак хванани,",
        "ГIалхулчанги чучула,",
        "ЧорхолияхI хун буго",
        "Дойясалъухъ рокьи ккун.",
        "РагIулебгьечIищ, гIундузда жаниб багъулеб гьечIищ, Даку Асадулаевасул роцIараб ваборхараб гьаракьалъ ахIулеб кечI.",
        "ГьороцагIурччинхер",
        "Бакъвазабула.",
        "МехбанагIан буго",
        "ПишкъуцIикIкIунеб.",
        "БергьарабхIасраталъ",
        "ВухIулевдун тун.",
        "ХIайваналдеюссун",
        "БиччагегIумру.",
        "МагIарулкепаб берталъе кканин кколеб гьечIищ ракIалде?",
        "ЧIанкIалхIайранал кучIдул рукIинчIелани, мискинлъилаан Дагъистана-лъул кочIол дунял,бокIон камураб букIинаан бертабазулги, байрамазулги, сухIматазулги копол къвачIа.ШагIирасул гьунар ккола жинца гIумру гьабулеб заманалъул хасият, гIумруялъулхаслъаби кочIодалъун кьезе кIвей. ЧIанкIал кучIдузул щибаб мухъалдасан нилъедачIва леб буго гьесул заманалъул махI, загьирлъулеб буго доб заманалъул магIарулазул,гIoлил васазулги ясазулги ракIазул кIутIи, гьезул къварилъи, роххел,бихьизабулеб буго доб бахIарчияб заманаялъ сундул гьез къимат гьабулеб букIараб,сунца хIайран гьарулел рукIаралали. Росизин: \"Сайгидул БатIалиде\"абураб кочIолъа мухъал:",
        "РакIалъулчаранлъи",
        "Чи тIагIаясул,",
        "ЧорхоляхI хваниги,",
        "ХIаллъазе течIо,",
        "Тавбудулщулалъи",
        "ШапигIиласул",
        "Щварабкъадаралде",
        "Сабру гьабизе,",
        "Аллагьасулкъадар",
        "Къабулбугилан",
        "Къуларабборхана",
        "ЭхедебетIер",
        "ТIадещвараб хIукму",
        "ХIехьелинабун",
        "ИяхIкьун черхги ккун,",
        "Чи гIадинчIана.",
        "ГьанибшигIруялъул куркьбазда зобалазде бахинабулеб буго магIаруласул чилъи, яхI вабахIарчилъи.",
        "ТIадханжар борчине",
        "Мехгощвелалде",
        "Меседалъулъччураб",
        "Ярагъборчана.",
        "Чи гIунбалугьлъуде",
        "Вахиналдего",
        "Щонщобан ццулъараб",
        "АйгьиррекIана.",
        "Гьанибзагьир гьабулеб буго магIарулазул чу-ярагъалде бугеб рокьи.",
        "ТущманасулхIал хьун",
        "КIветIбукъулаго.",
        "КъанщичIелъулберал,",
        "АлхIамдулиллагь,",
        "КъотIунбетIер босун",
        "Басрагигьабун",
        "РосабалътечIелъул",
        "Щукрубичасе.",
        "Гьанибрагъулъ букIине рес бугеб вахIшияб сипатгун цадахъ, бихьизабулеб буготушманасдехун бугеб ццим ва къадаралде сабру гьабулеб бусурбабазул тIадегIанабхасият, \"Бегуниде\" абураб кочIолъ:",
        "Теларилагьудул",
        "Гьедунйосила,",
        "Гьабебокьарабан,",
        "АскIовеина,",
        "ЯСибирь, я къоно",
        "КъадархъвачIони,",
        "КъваригIуйбуго дий",
        "Цояблъугьине.",
        "Гьанибдоб заманаялъ рес къотIиялде ккарав, тIекълъигун вагъизе таваккал гIурав чиясебукIараб кIиябго нух буго ЧIанкIаца цо кочIолъ рехсон. Гьес тIаса бищизекколаан я хвел, яги Сибиралде туснахъ гьавун витIи. Гьедин, кинаб мохъ босунбалагьаниги, кинаб куплет цIаланиги, ЧIанкIаца бергьараб насихIатчилъиялдалъунбахъун батула гIасруялъул сурат, бихьизабун батула жиндир заманаялъул гIумруялъулхIакъикъат.",
        "Абизеккола цoxlo жиндир заманалъул рагIадлъун вугев поэт, гьеб заман иналда цадахъхалкъалда кIоченеги рес букIунилан. Амма ЧIанкIа цоxlo гьединавлъун вукIинчIо.Гьес кучIдузулъ загьир гьарурал асарал гIахьалал руго гьанжесел гIолилазеги, тIолабгоинсанияталъеги, хадусел гleлазеги.",
        "Вабабай,йокьулей,",
        "Рокьиянабун",
        "Бицинелъалареб",
        "Цо унтибуго,",
        "Унго,рекIел мугьжат,",
        "Гьалулеббуго",
        "Балагьилъаларо,",
        "Балагьлъаларо.",
        "Рокьи,балаялъ гIазаб кьолел гIолилал дунялзлдаса лъугIичIелгIан заманаялъ гьабкуплеталъул кIварги лъугIуларо.",
        "Унго,инсандай мун",
        "Сипатгуродай",
        "Дирсабру лъугIараб",
        "ГIажаибабpyxl.",
        "Baxlай,хIурулгIиндай,",
        "Малаикциндай,",
        "Дир хIалалрихьизе",
        "Цебе тIамураб?",
        "Гьабякъуталъ къачIараб гIадаб, жаниб цIа лъураб рокьул асар гъорлъ бугебкуплеталъул къимат кидаго, лъиего гIодобе ккезе рес гьечIо.",
        "Гьединав,пасихIлъиялъул рахьалъ цIар арав, рокьул асарал хъвазе гьунар бергьарав, магIарулазулвокьулев поэтасе, ХъахIаб росулъа МахIмуд гlaдав бергьарав лирикасе байбихьудакумекалъе ва квербакъия лъе ватарав ва гьесул мугIалимлъун вукIиналъе киналгомукIурав БакьагьечIиса ЧIанкIал росулъ гьанжелъагIан гьесул музейги букIинчIеббатани, гьесул цlap лъураб бакIги букIинчIеб батани, гьелъул гIайиб БекьечIдерицажидедего босизе ккела, хадуб гьелъие квал-квал гьабурал тIадегIаналидарабаздаги букIина.",
        "ТалихIалъжакъа музей гlyцIулеб бугo, бекьечIдерил школазул цоялда гьесул цIар лъезе хIалтIигигьабулеб буго, гьабулеб буго гьесие бюстги. РакIалде ккола ЧIанкIа гьавуралдаса125 сон тIубаялъул юбилей, ЧIанкIал цIарги, гьесул гьунарги тIадегIангьабиялъе, хадусел наслабазе гьесул хазина нахъе цIуниялъе тIуркIи кьолеб лъикIаббайбихьилъун лъугьинилан. Рес букIиналдасан пайдагн босун, дие бокьун буго ЧIанкIалпоэзиялъе букIине кколеб къимат кьурал, гьесул кучIдул халкъалъухъе щвезариялъеквер бакъарал Гиничукьа МухIамадсаид Саидовасе, БакьагьечIиса СадрудинШахшаевасе ва Бадави МухIамадовасе, ЧIарадаса ГIумархIажи Шахтамано-васе вацогидалгн нилъеда гьоркьор гьечIел ЧIанкIал кучIдул рекIехъе лъазарун, хъван, тIахцазда,газетазда рахъизе кьун, къиматаб хазина хIисабалда хадусеб гIелалъухъещвезарурал киназего лъикIаб дугIа гьабизе.",
        "ЧIанкIаллитературияб ирсалда тIад хIалтIарал ва жакъаги хIалтIулел ругел гIалимзаби ГIободасаСиражудин ХIайбулаевасе, Хунзахъа ЗулхIижат ХIажиевалъе, поэтал Расул ХIамзатовасе,ХIажи Гьазимирзоевасе, ГIободияв Шамхаловасе, хъвадарухъан ГъазимухIамадГъалбацIовасе, гIypyc мацIалде цIакъ пасихIго ЧIанкIал кучIдул руссинаруравтаржамачи Яков Козловскиясе ва гIемерал цогидазеги, ракI-ракIалъулаб баркалазагьир гьабун, бокьун буго божилъи загьир гьабизе, киналго ЧIанкIавокьулелщиназ, гьесул литературияб ирс бакIариялъе ва гьелъие битIараб къиматкьеялъе хадубккунги кIвараб хIалтIи гьабилилан.",
        "Жиндиргвангъарал, роцIарал рокьул асараздалъун ва батIи-батIиял цIилъабаздалъун магIаруллитература хадуб ккунги цебетIеялъе квербакъарав, хIакъикъаталдаги халкъалъулрекIелъ мустахIикъаб бакI ккурав ЧIанкIа мустахIикъав вуго нилъер киназулго тIадегIанабадаб-хIурматалъе. Гьесул 125 сон тIубаялъул юбилей лъугьине ккола гьесул цIаралъемустахIикъаб къимат кьолеб, хадубккунги гьесул творчествалде кIвар буссииабулебтIолго Дагъистаналъул халкъазул байрамлъун.",
        "Ахиралдагигьал ЧIанкIал рагIаби живго ЧIанкIае цIикIкIун мустахIикъаллъун рихьула дида:",
        "Дур тIокIабгьунар-пагьму",
        "Халкъалдалъалеб гьечIо.",
        "Жеги цIакътIокIазецин",
        "Гьеббалъго хутIун буго,",
        "Чилъиялъулмун ралъад,",
        "Дур гIумрухалалъаяв,",
        "ХIалхъубал хIапдарулеб",
        "РакI чIегIералтурулеб.",
        "Лебалаздагьоркьов мун",
        "Дие хазиналъана,",
        "ХIалбихьун,лъан гурони",
        "Дицагьаб жо абичIо.",
        "(ЧIанкIаца гIарабалъ, хъваралдасан магIарулалдебуссинабуна МухIамадсаид Саидовас).",
        "ГIасрабазлъугIиларо БакьагьечIиса ЧIанкIаца магIарулазе гьабулеб бергьараб рухIиябасарги, магIарулазул гьесдехун бугеб гIорхъи гьечIеб рокьиги.",
        "Исламги цебетIураб, умумузул гIадаталги цIунараб, яхIалъул рачелги щулаго къараб бакIилан нилъго нилъецаго реццулел рукIуна нилъ.",
        "Батила гьединги. Амма чанго къоялъ Хунзахъа Раисат ГIусмановалъ гьабулеб хIалтIуда хадуб халккураб мехалда батIияб дунялги, батIиял гIадамалги цере рачIана. Унголъунги Дагъистандай гьаб, гуродайин кколеб хIал лъугьана.",
        "Раисат ГIусманова республикаялда машгьурай гIадан йиго. «Дагестан – без сирот» абураб жамгIияб багъа-бачариялъул исполнительный директор ккола гьей. Исана анцIго сон бана гьеб гIуцIаралдаса.",
        "Чанго соналъ цебе Раисатица жиндирго рокъоб социалияб гостиницаги рагьана. «Школа жизни» абураб проект ккола гьеб.",
        "ГIумрудул нух мекъи ккарал, россабаз инжит гьарурал яги эбел-инсуца зулму гьабулел, ине бакI гьечIел гIолохъанруччаби рачIуна гьенире, лъималгун цадахъгицин. Гьединал рес къотIарал руччабазул лъимал тезе бакI гьечIолъи бихьун, Раисатица гьанжегIагар рагьана чIобого лъимал хьихьулеб ясли-ахги.",
        "Бокьарав чияс тезе бегьула гьенир лъимал. Гьелъухъ гIарацги босуларо. Узухъда, гьеб буго РФялъул президентасулги ДРялъул бетIерасулги грантазда рекъон гьабулеб хIалтIи.",
        "Гьанже гьелда ракIалде ккун буго херазулги тIалаб гьабизеги. Дагьалъ церегIан ракIарун рукIана гьелъ гьел. Гьезул гIолохъанлъиялда кванил нигIматазул цогидалъуги рукIарал багьабазда ва цогидалда тIасан суалалги кьун, КВН гIадаб жогицин гьабун бугоан гьелъ. Санал унел рукIиналъ лъаларила, амма ригь арал гIадамалгун хIалтIизе бокьизехъин бугин жиндиеян махсара гьабула Раисатица.",
        "Узухъда, гьеб бетIерунти тIаде босун щайин гьелъиеян ккезе бегьула. ТIадежоялъе Раисат йиго бокьараб куцалда гIумру тIамизе рес бугей гIаданги. Лъималги тIурарай. Амма жиндаго кIолеб гьечIин гьеб иш тезеян абуна Раисатица. Аллагьас тIамулей йигила жий цоялда хадуй цогидаб гьабизе.",
        "ПалхIасил, РГВКялъул «ГIаданги, гIамалги, заманги» передача бахъизе журналист Хатимат МухIамадовагун цадахъ Раисат ГIусмановалъул социалияб гостиницаялдеги яслиялдеги щун рукIана гьал къоязда.",
        "БитIараб бицани, цо-цо чагIазул рокъор рукIунарел гIадал квегIенал шартIалги, рацIцIа-ракъалъиги бугоан гьениб. Кьижулеб рукъалъул нуцIида хъван буго: «В спальню заходят только спать!» абун. Гьелъ дие гьимизе бачIинабураблъи бихьидал, Раистаица абуна жинца гьал ясазе рокъоб щвечIеб гIадлу гьабулила. Масала, гьез тIаде рахъараб параялъго бусаби ракIарун ратичIони, яги гьенир тIад регун, гIодор рукIун ратани, жинца квешаб кIалъай гьабулила гьезие. Гьединабго гIадлу богорукъалъулги бугоан. Гьениб къеда чIван буго щиб къоялъ квен-тIех лъица гьабулебали. Кваназе гурони богорокъореги ине бегьуларо.",
        "ХIур тамахаб бакI батилин абун, цIакъго сихIирал руччабиги рачIунел руго гьенире парахаталда рукIинилан ккун. Амма гьениб бугеб гIадлуги тIалабалги рихьидал, жал хадур раккилин абун цересаги тIагIунел руго.",
        "Сордо-къо гьениб баралъухъ щибай чIужугIаданалъ кьезе ккола гIицIго нусго гъурущ. Гьеб кьезе рес гьечIони, гьез букъизе бегьула щиб-щибниги жо. Масала, чанго фартук, салфетка.",
        "Ясал рокъоре руссунеб, къватIире рахъунеб гIужги чIезабун буго гьениб. ТIадежоялъе, Раисат дое-гъое араб мехалда жал рокъор ругилан гьез гьерсал рицинаредухъ, лъураб видеокамераги буго гьениб.",
        "Гьенире рачIунел ясал батIи-батIияб къисматалъул ругелъул, Раисатица гьезда кьучIдасанго малъула кинабго. Квен гьабиялдаса бахъараб, хъвай-цIалиялде щвезегIан. Масала, гьабсагIаталда гьений йиго Бабаюрт районалдаса ячIарай гIолохъанчIужу, хIалицаго жиндирго фамилия гурони хъвазеги лъаларей. Гьезул щиялъул батIа-батIаго бицине бегьула.",
        "Гьелда тIадеги ясазул ратуларо хIажатал документал. Гьелги цIи гьарула Раисатица.",
        "Гьезул гостиницаялда ясаз цIализе лъурал тIахьазда гьоркьоб бугоан Къуръанги. Жиндие гьеб Сириялдасан щванин бицана Раисатица.",
        "Бищун рагъ боркьараб мехалда ун йикIун йиго гьейги Россиялдаса вакилзабиги доре. ТIокIаб заман батичIебищин нужеда гьанире рачIинеян абунила доз жидецагогицин гьезда.",
        "Доре иналъе гIиллалъун ккун бугоан 50 лъимер бугин мажгиталде бачIун чIунилан баккараб хабар. Гьел бесдал лъимал хьихьизе кумек гьабилаанин жинцаян бицен гьабун букIун буго Москваялде индал Раисат ГIусмановалъ. Гьей доя гIемер щола Пачалихъияб Думаялдеги цогидал бакIаздеги. Гьеб мехалда гьелъул лъай-хъвай ккун бугоан Сириялда риххарал килисаби къачIалеб организациялъул нухмалъулей Ланцева Валентиналгун. Гьелъ Сириялда рахъарал суратазул выставка букIун буго гьеб мехалда Москваялда.",
        "Ланцевалъ Раисатил пикруялъул хIакъалъулъ бицун бугоан РФялда вугев Сириялъул посоласда.",
        "«Гьелдаса хадуй дун йитIана Сириялде унеб букIараб Россиялдаса делегациягун. Доя дандчIвана дозул муфтийгун. Гьес дие сайгъат гьабуна Къуръан. Дица гьесие - гьоцIдерил гулгун. Хунзахъа хурдузул чаялги росун рукIана дица цадахъ, натIухI букIана. Табасаран районалъул бетIерас халичаги кьун букIана добе босизе. Цогидаз тIахьал рукIана кьун. Кинабниги тоннагун 700 кило букIана нижехъ батIи-батIияб къайиялъул.",
        "БитIун бицани, рекIелъ хIинкъиги букIана рагъул кор боркьулеб бакIалде унелъул. Амма инкар гьабизе кIвечIо», - ян бицана Раисат ГIусмановалъ.",
        "ПалхIасил, гьеб къоялъ Хатиматгун цадахъ передача бахъулаго гIезегIан ракIгъураб гара-чIвари ккана Раисатилгун нижер. Гьелъухъ нуж балагьизе бегьула гIага-шагарго бачIунеб анкьалда.",
        "«Миллат» абуни цойги нухалда тIадбуссина Раисатил къайи-свериялде.",
        "Узухъда, литературоведение академик ХIамзатовасул гIумрудул аслияб мурадлъун ккола. ХI. ХIамзатовасул гIедмияб ирс унго-унголъунги лъазабиялъул хIалтIи гьанжего гьанже байбихьулеб буго, гьайгьай, гьеб нухда нилъеда гIемераб цIияб дандчIвазеги буго.",
        "ХIажи ХIамзатов гьавуна Дагъистаналъул адабияталъул классик ЦIадаса ХIамзатил хъизамалда авариялъул некIсияб тахшагьар Хунзахъ росдал данд битIараб гьитIинабго ЦIада 1926 соналъул 5 маялъ.",
        "КIудияв вац дунялалдаго цIар арав поэт Расул ХIамзатовасулъго гIадин, гьесулъги букIана инсулго букIараб халкъияб творчествалъул чIагояб байбихьи, бакъбаккул ва гIарабазул адабияталъулги философиялъулги гъваридаб лъай. КIудиял вацалго гIадин гьитIинаб къоялдасаго ХIажиги гIуна инсул бечедаб библиотекаялда тIахьазда ва батIи-батIиял философиял, тарихиял, литературиял темабазда гьенир тIоритIулел рукIарал бахIсазда гьоркьов. Жеги гIолохъанго байбихьана ХIажица инсуе литературияб хIалтIулъ кумек гьабизе, вукIана гьесул секретарьлъун.",
        "Сулейман Стальскиясул цIаралда Дагъистаналъул пачалихъияб пединститут (гьанжесеб ДГУ) лъугIидал байбихьана жиндирго захIматалъулаб гIумруялде.",
        "Дагьал гьечIо гIадамал гьитIинго тIаса бищараб махщелги лъазабун хадуб гIумруялъго бокьараб сухъмахъ нухдаса кьуричIого унел. ХIамзатовасда гIумруялда жиндирго бакI батиялъулъ гIемераб интересаб дандчIвала. Мединституталда, хадуб- ДГУялъул физикаялъулгун математикиялъул факультеталда цIали ва хIалтIул сонал. Гьениб ХIажи нилъеда цеве вачIуна корректорлъунги литхIалтIухъанлъунги.",
        "Гьале ХIамзатов республикаялъул «МугIрузул большевик» газеталъул отделалъул заведующиясул ишал тIуралев, кIудияв гIелмияв хIалтIухъан…",
        "Москваялда тIадегIанаб партиялъул школаги лъугIизабун, ХIажи ХIамзатов хIалтIана магIарулазул республикаялъул «БагIараб байрахъ» газеталъул редакторасул заместительлъун, МахIачхъалаялъул телевидениялъул студиялъул директорлъун, ДАССР Министрзабазул Советалда цебе бугеб телерадиовещаниялъул Пачалихъияб комитеталъул председательлъун, вукIана ДАССРалъул культураялъул министрлъун.",
        "1972 соналдаса 2005 соналде щвезегIан ХIажи ХIамзатович хIалтIана СССРалъул ГIелмабазул Академиялъул Дагъистаналъул филиалалъул историялъул, мацIазул ва литератураялъул Институталъул директорлъун (гьанжесеб Россиялъул гIелмабазул академиялъул Дагъистаналъул гIелмияб централъул ЦIадаса ХIамзатил цIаралда бугеб мацIалъул, литератураялъул ва искусствалъул институт).",
        "Россиялъул гIелмабазул академиялъул академик, филологиял гIелмабазул доктор, профессор ХIажи ХIамзатов кколаан СССРалъул Хъвадарухъабазул Союзалъул, Россиялъул Журналистазул ва театралиял хIаракатчагIазул Союзазул, Дагъистан Республикаялъул Хъвадарухъабазул Союзалъул членлъунги. Хъвалаан авар ва гIурус мацIазда. Творческияб биография байбихьана араб гIасруялъул кIикъоабилел соназда. Гьеб мехалъ къватIире рачIараллъун ккола ХI. ХIамзатовасул литературоведениялъул хIалтIаби, статьяби, рецензиял, очеркал. ЦIадаса ХIамзат хун хадуса къватIире риччарал гьесул тIахьал, гьездаго гъорлъ поэтасул 5 томалъул сочинениязул сборник (1987-1989 с.) ккола ХIажи ХIамзатовичас цеберагIигун, гIелмияб тIадкIалъайгун басмаялде кьурал.",
        "Берлиналда немец мацIалда къватIибе биччана ХIажи ХIамзатовас хIадур гьабураб «Дагъистаналъул халкъазул маргьаби» абураб тIехь.",
        "ХIажи ХIамзатовасул хIаракаталдалъун гIуцIана историялда, культураялда ва политикаялда церечIарал кIвар бугел масъалабаздасан гIемерал халкъазда гьоркьосел конференциял, къватIисел улкабазул гIелмиял центразгун гIумруялде рахъинаруна цадахъал проекталги программабиги. ГIелмиял докладалгун ХIажи ХIамзатович цеве вахъана Германиялда, Франциялда, Англиялда, Австриялда, Испаниялда, Венгриялда, Турциялда, Сириялда, Япониялда, Китаялда, Америкаялда, Швециялда, Индиялда ва цогидал къватIисел улкабазда. ХI. ХI. ХIамзатов кколаан Россиялъул Президентасда цебе бугеб Россиялъул халкъазул культурияб ирсалъул цIакъго къиматал объектазул рахъалъ Пачалихъияб экспертнияб комиссиялъул член, ЮНЕСКОялъул ишазул рахъалъ Россиялъул Федерациялъул комиссиялъул член, Россиялъул гIелмабазул академиялъул литератураялъул ва мацIазул отделениялъул гIелмияб советалъул член, Россиялъул гIелмабазул академиялъул тIабигIиябгун культурияб ирс лъазабиялъул ва цIуниялъул гIелмияб советалъул член, улкаялъул востоведазул ассоциялъул президиумалъул член, Кавказоведазул Европаялъул общество гIуцIарав ва гьелъул член,1996-99 соназ гьеб обществалъул президент. Гьединго ХIажи ХIамзатович вукIана Россиялъул гIелмабазул академиялъул «Известия РАН. Серия литературы и языка», «Известия Северокавказского научного центра высшей школы» журналазул редколлегиязул член, «Вестник ДНЦ РАН» журналалъул бетIерав редактор.",
        "ХIажи ХIамзатович ХIамзатов – Дагъистаналъул культураялъул мустахIикъав хIалтIухъан (1965 с.), Дагъистаналъул гIелмуялъул мустахIикъав хIаракатчи (1974с.), Россиялъул Федерациялъул гIелмуялъул мустахIикъав хIаракатчи (I993с.), ХI. ХIамзатовасул аслиял шапакъатаздасан ккола «За доблестный труд в Великой Отечественной войне, 1941-1945 гг.» (I946 с.), «За трудовую доблесть» (1968 с.), медалал, «Знак Почета» (1971), орден Дружбы народов (1981), орден Трудового Красного Знамени (1986).",
        "ХIажи ХIамзатович ХIамзатов – тIоцевесев ва Дагъистаналдаги Кавказалдаги тIокIав гьечIев академик, Россиялъул гIелмабазул академиялъул литературоведениялда хIакъикъияв член (2000с.). Гьесул фундаменталиял гIелмиял хIалтIаби Россиялда гуребги къватIисел улкабаздаги къиматалда руго.",
        "2008 соналъ къватIибе бачIана ХIамзатовасул аналитикиял статьябазул мажмугI. Гьелда хурхун бахъараб жиндирго макъалаялда академик А. П. Деревянкоца хъвалеб буго: «Дунялалъулго цIаралъул гIалимчи хIисабалда ХI. ХI. ХIамзатов хутIила дунялалъул гIелмуялъул тарихалдла» абун.",
        "ХI. ХIамзатовасул академикияб Олимпалъул тIогьиве вахин ккола халатаб ва гьарзаяб захIматалъул гIумруялда гьабураб тIадчIараб гIелмияб хIалтIул хIасил. ГIелмияб цIех-рех гIолохъанлъудасанго лъугьана ХIажи ХIамзатовичасул рухIияб тIалаблъун, гьесие хасиятаб букIана тIолабго къуватги кьун хIалтIи, гIалимчиясул напсалъ цебе лъураб мурадалде щвезелъун къеркьолаго тIолабго къуваталда хIалтIи.",
        "Лъугьа-бахъунелъул хIасилги гьабулел, гьелъие битIараб къиматги кьун бажарулел профессионалиял литературоведал раккиялъухъ балагьун букIараб нилъер заманалъул жамгIият хIайран гьабиледухъ цIакъго церетIуна Дагъистаналъул ва тIолабго Кавказалъулго литератураби художественнияб ва цIубаялъул рахъалъ къоабилеб гIасруялда. Гьединав профессионалияв цIехрехчилъунги литературияв критиклъунги лъугьана гъваридаб пикруялъул, камилаб лъаялъул ва гражданилъиялъулаб цIубай жиндилъ бугев ХIажи ХIамзатович ХIамзатов. ХIажи ХIамзатовасул цIаралда Россиялъул гIелмабазул академиялъе ва ВатIаналъул филологиялъе щвана бергьун кIудияв гIалимчи ва жиделъ ругел гIунгутIабигун гIузрабиги рихьулев, гьездехун цогидазул гьечIеб бербалагьиги бугев Дагъистаналъулги Северияб Кавказалъулги миллиял литературабазул бергьенлъабазул цIех-рехчи. Гьесул цIилъабаз ва гIелмиял бахIсаз кьучIдасанго хисизабуна нилъер миллияб литературабаздехун бугеб бербалагьи, гIелмиял хIалтIабийин абуни Дагъистаналъул гьанжесеб литературоведениялда цIияб рагIилъун лъугьана.",
        "ХI.ХIамзатовасул литературоведениялъул хIалтIабалъ бихьуларо гIададисеб этнографиялъулаб сурат гьабун гьарурал хъвай-хъвагIаял, тарихиялгун литературиял материалазул гьарзаяб бечелъиялъ паналъизаруна. Гьесда берчIварабго кIолаан миллияб литературабазулъ хIакъикъиябгун художественнияб батIабахъизе ва хIехьезе кIолароан ургъун бахъараб, гьересияб. ГIагарал кьалбалъан бачIунеб рагIи, жибго гIумруялъ рижизарурал образал рукIана гьесул литературиял цIех-рехазулъги гIелмиял докладазулъги кьучIаб мугъчIвайлъун.",
        "ГIелмиял цIех-рехазда бухьараб буго Дагъистаналъулги Северияб Кавказалъулги литературабаз ХХ гIасруяллъул цивилизациялъулъ лъураб бутIаялдехун бербалагьиги гьелъие кьолеб къиматги. Жиндирго хIалтIабазулъ ХIажи- ХIамзатовичас какулеб буго цо-цо «гIакъилал» цIех-рехчагIаз жидерго пикрабалъ «туземцаллъун» рикIкIарал Дагъистаналъул цересел литературабазул творчествалъе кьураб тIасамасагояб къимат. ГIемерисел гьел «критиказда» цIакъго мукъсанго гурого лъалеб гьечIоан Дагъистаналъул ва Северияб Кавказалъул халкъазул рухIияб бечелъиги художественнияб пагьму-гьунарги ва лъазего лъалеб гьечIоан XVII, XVIII, XIX гIасрабазда Дагъистаналда ГIободаса ШагIбан, Къудукьа МухIамад, ГIаймакиса Абубакар, Кудалиса ХIасан-Апанди, МохIоса Дамадан, Инхоса ГIалихIажияв, Ярагъиялдаса МухIамад, Хунзахъ Дибиркъади, Ахтиялдаса МирзагIали ХIасан Алкъадари гIадал цIар арал гIалимзаби поэталги, гъваридаб пикруялъул гIадамалги рукIараблъи. БитIахъе абуни, ХIажи ХIамзатовичас гIемерисел дагъистаниязегицин рагьана цересел нилъер цIар арал поэталги гIалимзабиги. Гьев вукIана Дагъистаналъул шагIирал ГIумарил Батирайил, Ирчи Казакил, Ятим Эминил, ЧIанкIал, ХъахIаб росолъа МахIмудил, ЦIадаса ХIамзатил, Сулейман Стальскиялъул ва гIемерал цогидалги официалияб литературоведениялъул рагIдукь хутIарал поэтазул цIарал цIалдолезул гIатIидаб сверулъе рачаразул тIоцевесезул цояв. ХI. ХIазатовас гIелмияб куцалъ чIезабуна Дагъистаналъул классиказул гьеб «къуватаб гохIалъ» Россиялъул гуребги дунялалъулго художественнияб культураялъулъ къимат кьун бажаруларебгIан кIудияб бутIа лъунилан.",
        "ХХ гIасруялъул кIиабилеб бащалъуда ЦIиябщиналда хадув чIарав, кинабго жо лъазе бокьулев хасияталъул гIалимчи ХIажи ХIамзатович лъугьана миллияб литературоведениялда цебе чIараб гьеб эпохалияб масъала тIубан бажарарав чилъун. ВатIаналъул литературоведениялда тIоцебе гьесда кIвана кинаб букIаниги хъвай-хъвагIайго гьечIеб фольклоралдаса байбихьун, гьанже заманалъул дунялалъулго культуриябгун тарихияб цебетIеялъул карачелалъ бугеб гIемермиллатазулаб литератураялъул тарих рагьун бихьизабизе. Гьес гIумруялде бахъинабуна Россиялъул филологияб гIелмуялда лъураб гIорхъи гьечIеб хазиналъун лъугьараб цIех-рехазул тIубараб цикл. ХIажи ХIамзатовичасде щвезегIан нилъер улкаялда къанагIатавги гIалимчияс тIаде босун букIинчIо гьединаб захIматаб масъала тIубазе. ТIубараб ихтияр буго ХIамзатов Дагъистаналъул литературоведениялъул Колумб кколилан. ГIорхъи гьечIеб буго Россиялъул литературабазул практикаялдаги теориялдаги гьес лъураб хазина.",
        "Дов вукIана гIакъилав лъай тIибитIизабулевлъун, ХIажи ХIамзатовичас жиндирго заманалда ва якъинго нахъчIвана гIисинал халкъазе хасиятал революциялда цересел жудожественниял гIадатал бецIал, нахъе ккарал, барщичIел ругилан бихьизабулеб нигилистазулаб пикру. Гьес бихьизабуна Дагъистаналъул поэзиялъул бечедаб тарих ва ХХI гIасруялда жеги чIахIиял бергьенлъабигун цебетIеялъе цIикIкIарал ресал рукIин. Дагьабги кIвар бугеблъун ккола ХIажи ХIамзатовичас Дагъистаналъул киналго халкъал рухIияб рахъалъ цолъизариялъе гьабураб хIалтIиги.",
        "ХIажи ХIамзатович гIелмуялде вачIана жиндиего бокьун, хIисабалде босарабщинаб гIумруялде бахъинабиялъул мурадгун. Гьеб масъала тIубазаби букIана гьесул къисматлъун.",
        "Гьев гIелмуялде вачIана ракIалъ ахIун, культураялъул министрасул хъулухъги рехун тун, республикаялъул хIукуматалъул членасе рукIарал бергьенлъабиги цеветIеялъе рукIарал ресаздаса инкарги гьабун.",
        "ЦIадаса ХIамзат хун хадуса ХIажи унго-унголъун гъорлъе жувана инсул творческияб ирс лъазабиялде, рукIалиде ккезабиялде басмаялда бахъиялде. ХIажи ХIамзатовичас кандидатлъиялъулаб диссертация хъвана ЦIадаса ХIамзатил революциялда цебесеб гIумруялъул ва творчествалъул нухалда тIасан. Гьединго гьес хъвана ХIамзатил хIакъалъулъ ракIалде щвеязул сборникги, редакторлъи гьабуна магIарулги гIурус мацIалда рахъулел инсул аслиял тIахьазе. ХIажи ХIамзатовичас живго вихьизавуна бажарарав таржамачилъунги. Гьес магIарул мацIалде руссинаруна Ю. Фучикил «Горбода кIичIгун гьабураб репортаж» къиса, М. Ю Лермонтовасул «КIиго вац» драма, М. Горькиясул «Хайир бугеб бакI» ва «Херав» пьесаби, гьединго гIурус мацIалде буссинабуна ЦIадаса ХIамзатил «Хьитазул устар» абураб пьеса.",
        "Араб гIасруялъул 60-70 абилеб соназ ХIажи ХIамзатович гIемер цеве вахъана республикаялъул ва централияб печаталдасан Дагъистаналъул литератураялъулги культураялъулги бугеб ахIвал-хIалалъул ва гьел церетIеялъе ругел ресазул бицун. ГIелмуялда ХIамзатовасул букIана жиндирго сухъмахънух битIахъе гIедегIичIого литератураялде гьениса кIудияб гIелмуялде вачараб.",
        "ХIажи ХIамзатовичасул фундаменталиял цIех-рехазе цIикIкIараб къимат кьуна гIалимзабазги общественносталъги. Живго гIалимчиясеги тIолабго Дагъистаналъеги кIвар бугеб лъугьа-бахъинлъун букIана 2000 абилеб соналъ Россиялъул литературоведение цебетIезабиялъулъ лъураб цIикIкIараб бутIаялъухъ Россиялъул гIелмабазул академиялъул академиклъун ва хIакъикъияв членлъун вищи.",
        "ХIажи ХIамзатовичасул хIурмат гьабулаан хIаракатав, махщел камилав гIелмияв гIуцIарухъан ва цохIо Дагъистаналда гуревги, тIолабго Северияб Кавказалдаго гIолохъанал гIалимзабазул кIвахI-свак лъаларев тарбиячи хIисабалдаги. ХIамзатовасул гIелмияб хIаракатчилъиялъе къимат кьун хъварал гIемерисел гIалимзабазул докладазда бихьизабулеб буго «Северияб Кавказалъул миллияб литературоведениялъул ХIамзатовасул школа цIубан бугилан».",
        "ХIажи ХIамзатовичас бажарун нухмалъи гьабун букIана Дагъистаналъул мацIал лъазариялъул фундаменталиял цIех-рехазул проблематикаялъе. МацIалъул литератураялъул ва искусствалъул институталда гьес гIуцIун рукIана хъвай-хъвагIай бугелги хъвай-хъвагIай гьечIелги мацIазул Дагъистаналъулгун гIурус ва гIурус-Дагъистаналъул кIиго мацIалъулал словарал къватIибе биччана Дагъистаналъул литературиял мацIазул нормативиял грамматикаби, Дагъистаналъул халкъазул фольклорияб ирсалъул 20 ялдаса цIикIкIун тIехь, «Дагъистаналъул халкъал» - тарихиябгун этнографиялъул серия (20 тIехь), «Дагъистаналъул хъвай-хъвагIаязул памятникал», «Дагъистаналъул энциклопедия», кIиго бутIаялда Дагъистаналъул искусствалъул тарихиял очеркал ва гIемерал цогидалги хIалтIаби. Гьеб киналъго щулияб кьучI лъуна Дагъистановедение ва Кавкзоведение цебетIеялъе цIи-цIиял ресазе. ХIажи ХIамзатовичас нухмалъи гьабураб институталъ цIикIкIараб хIалтIи гьабуна, гьабулебги буго, гьединлъидал гIалимзабаз хIайранлъун цебегоялдаса гьелъул хIакъалъулъ хIайранлъун хъвалебги буго. Лондоналъул къираласул Азиялъул улкаби лъазариялъул ассоциациялъул член Роберт Ченсинерица ХIамзатовасухъе хъвалеб буго: «Гьениб гьабулеб хIалтIул кIодолъиялъул ва къватIире ричалел тIахьазул гIемерлъиялъул рахъалъ нужер институт данде кквезе бегьула мукъадисав Антонийил Оксфордалъул колледжалда ва цогидалги халкъазда гьоркьосел гIелмиял институтазда» - ян.",
        "ХIажи ХIамзатовичас живго ракI-ракIалъ сайгъат гьавуна гIелмуялъе, Дагъистаналъул литератураялъе, культураялъе, мацIазе, искусствалъе ва миллияб тарихалъе, нилъер гIуцIиялъул ва пачалихъалъул тIадегIанал мурадазе. Гьес мустахIикъаб куцалъ бихьизабулаан гIагараб Дагъистан СССРалъул ва Россиялъул гIелмиял даражабазда, Россиялъул гIелмабазул академиялда ва гьанжесеб дунялалъулго гIелмияб пикруялъул тIогьиве вахана.",
        "ХIамзатов кколаро гIицIго цеветIурав гIалимчи, гьев вукIана махщел камилав нухмалъулевлъунги. Гьесие данде кколароан риха-хочи. ХIажица кидаго гIодове вичан, рагIа-ракьанде щун гьабулаан кинабго хIалтIи. Араб гIасруялъул лъабкъоабилел соназул авалалда Дагътелерадиокомитеталъул нухмалъулевлъун тIамидал, жеги гIолохъанго вукIаниги, сундукьаго хIинкъа-къачIого тIуралаан бокьараб ахIвал-хIаладе ккарал суалал. ГIамалалъул рахъалъ ХIамзатов вукIана гIуцIарухъанлъун. СССРалъул гIелмабазул академиялъул Дагъистаналъул филиалалда (гьанжесеб РАН) хIалтIулаго ХIажи ХIамзатовичас гIуцIана цIиял институтал, гIелмиял гIуцIаби хьезаруна профессионалиял кадрабаздалъун, пачалихъалъул даражаялде бахинабуна академическияб гIелмуялъул къадру. Цо-цоязда кколаан щибго квал-квалго гьечIого унев вугин цевехунилан, гьесие кинабго къо бихьичIого щолеб бугилан. Амма цIакъго цересел гIадамазда гурого лъалароан кинаб захIмат бихьун батулеб букIараб гьесда цохIого-цо битIараб нух ва гьеб нухда дандчIварал бюрократиялъулал квалквалал кин гьес къузарулел рукIаралали. Гьесул букIана цоги гьечIеб тIокIборчIараб тIабигIияб гIуцIарухъанлъиялъул пагьму, лъикIалдехун къингьечIеб ракIчIей. Цадахъ хIалтIулезда гьеб бихьулаан ГIелмияб централда хIалтIи рекъезабиялъулъ. ХIажи ХIамзатовичасда кIолаан ахIи-хIур гьечIого гIодове вичас чIахIиял, цере рукIинчIел масъалаби церелъезеги, гьел тIуразаризеги. Гьесул чIаголъиялъулъ ва цо ккураб мурадалде щвезелъун бахъулеб хIаракаталъулъ бихьулаан дагъистаниязе хасиятаб, анкьумумулъанго батараб захIмат бокьи. Умумузул хIалбихьиялде ва гIадатаздейин абуни ХIажил кидаго букIунаан мугъчIвай.",
        "ГIемерисел дагъистаниязда лъалеб батиларо Дагъистаналъул телерадиокомитеталъул председательлъун ва республикаялъул культураялъул министрлъун хIалтIулаго Дагъистаналъул культура цебетIеялъул чIахIиял бергьенлъабазулъ культурияб гIуцIарухъанлъиялъул кIудияв хIаракатчи хIисабалда ХIажи ХIамзатовичасул цIикIкIараб бутIа букIин. Гьес кьучIлъураллъун ккола МахIачхъалаялъул телецентр, «Радиоялъул рукъ», мугIрузулаб Дагъистаналда рарал рестрансляциялъулал станциял. Гьесул заманалда республикаялда гIемерлъана библиотекаби, художествениял школал ва училищаби. ГIуцIана ГIурусазул пачалихъияб драмаялъул театр, Республикаялъул миллияб библиотека, рана МахIач Дахадаевасе, Уллубий Буйнакскиясе памятникал, бакI-бакIазда скульптурабазул композициял. ХIакъикъаталдаги рахъи бугеблъун лъугьана араб гIасруялъул 80 абилел соназул авалалда ХI. ХIамзатовасул нухмалъиялда гъоркь республикаялъул культураялъул министерствалъ росабалъ культураялъул гъанситолъун кколел клубал культураялъул рукъзал, кIалгIаби цIидасанги разе лъугьиналъул хIаракатчилъи, фольклоралъул батIи-батIиял фестивалал, вацлъиялъулал халкъазул искусствалъул ва литератураялъул къоял, декадаби цогидалги культуриял тадбирал тIоритIи.",
        "КIудияв гIалимчи, жигарав жамгIияв хIаракатчи, хIеренав ва ракI рагьарав инсан ХIажи ХIамзатовичасул кIудияб къадру, къимат гьабулаан жамгIияталъ. Литератураялда, мацIалда, искусствалда гьес кьучI лъурал гIелмиял рахъалги гIадаталги ккола бечедаб интеллектуалияб хазиналъун ва цебего ватIаналъулги дунялалъулги гIелмуялъул меседилаб фондалде араллъун.",
        "ХIажи ХIамзатович ХIамзатов кколаан Россиялъул тIабигIиял гIелмабазул ва искусствабазул Петрол, халкъазда гьоркьосеб информатизациялъул, халкъазда гьоркьосеб церетIолел рыноказул академиязул США хIакъикъияв членлъун, Адыгазул халкъазда гьоркьосеб гIелмабазул академиялъул хIурматияв академиклъун. 20I0 соналъ ХIажи ХIамзатович вищун вукIана Грузиялъул миллияб гIелмабазул академиялъул къватIисел улкабазул членлъун. ХIажи ХIамзатович – В. Г. Белинскиясул цIаралда бугеб литературияб академическияб, фольклористикалда Дагъистан республикаялъул Пачалихъияб Филологическияб Кавказоведение цебетIезабиялъулъ рихьизарурал хIасилазе гIоло Грузиялъул гIелмабазул академиялъул А. С. Чикобавал цIаралда бугеб премиязул лауреат. Гьесие кьун букIана Венгриялъул гIелмабазул академиялъул мемориалияб медаль – халкъазда гьоркьосеб гIелмияб цадахърекъон хIалтIиялда ва филологиялъул киналгIаги аслиял бутIабазда ХIамзатовасул хIаракатчилъи кIодо гьабун кьураб. ХIажи ХIамзатовичасул захIмат кIодо гьабуна Дунялалъул литератураялъул институт (Пушкинил рукъ) гIуцIаралдаса I00 сон тIубаялда хурхун бахъараб гIарцулаб медалалдалъун ва гIемерал цогидал медалаздалъунги, хIурматиял гIаламатаздалъунги, премияздалъунги. Гуманитариял гIелмаби церетIезариялъулъ ва жамгIияб хIаракатчилъиялъухъ академик ХI. ХIамзатовасул захIмат кIодо гьабуна III IV степеналъул «За заслуги перед Отечеством» орденалдалъун.",
        "Дие ва гIемерал магIарулазе ХIажи ХIамзатович вукIана гIага-божарав гьудуллъун, унго-унгояв магIарулавлъун, миллияб культураялъул ва гIелмуялъул цIар арав захIматчилъун.",
        "КигIанго бокьичIониги 20II соналъул 6 октябралда ХIажи ХIамзатович нилъедаса ватIалъана, амма нилъер культураялдаги гIелмуялдаги гьес тараб гъваридаб лъалкI дагъистаниязул ракIазулъ кидаго хутIила.",
        "Цо чанго рагIи абичIого гIоларо ХIажи ХIамзатовасул гIаданлъиялъулал тIокIлъабазул рахъалъги. Кидаго ва кибехунго гьесул сверухълъиялда букIунаан гIодобе биччай гьес бицунелъги гьабулелъги цIияб къуват кьолаан гьудул-гьалмагъзабазеги, цере цIалулезеги. ТIадегIанаб къадруялда вукIиналъ специалист, гIалимчи, политик ва кIудияб хIалбихьиялъул гIуцIарухъан хIисабалда ХI. ХIамзатовасул ахирисеб рагIиялда бараб букIунаан цебе лъураб суал тIубаялъул ин. ТIадегIанал профессионалазги гIезагIан гIакълу-лъай бугел гIадамазги бетIер къулулаан ХI. ХIамзатовичасул тIадегIанлъиялъе. Гьесул букIана дандияв мукIур гьавизе кIвеялъул гьунар ва кидаго бихьизабулаан жиндирго ритIухълъи. ХIамзатовасул творческияб захIматалъ борхизабураб бидулъго батараб пагьму-гьунар къимат тIадегIанаб интеллектуалияб хазиналъун лъугьана Дагъистаналъул ва тIолгороссиялъул гIелмуялъулги культураялъулги. ХIалтIул столалда нахъаги, гIелмиял конференциязул президиумаздаги, гIалимзабазул советалъул данделъабаздаги, къварилъи-гIатIилъиялъулъги ва гьудулъиялъулал гIодорчIеяздаги, кибехунго ва сундулъго цебе рехун бачIунаан гьев хIикматав инсанасул интеллектуалияб гIадатлъиги, гIаданлъиялъулаб цолъиги.",
        "ХIажи ХIамзатовасда 90 сонилаб юбилейги баркун Россиялъул Федерациялъул президент В. В. Путиница хъвалеб буго: «ГIемер рахъазулаб гIелмияб, вторчествалъул ва гIуцIарухъанлъиялъулаб хIаракатчилъиялъ Россиялда гуревги гьеб бахун къватIивехунги машгьур гьавун вуго Мун пишацоязда гьоркьов. Нилъер гIемермиллатазулаб улкаялъул халкъазул художественниял культураби лъизариялъул рахъалъ тIадкIалъай гьечIел Дур цIех-рехал ВатIаналъул гIелмуялъул чIухIилъун ва Россиялъул рухIиялгун интелектуалиял хазинаби гIемер гьариялъе квербакъилъун ккола».",
        "Нилъер мугIрузул гьайбатав васасул кIудияб хIаракатчилъиялъе кьураб гьеб мустахIикъаб къиматалдаса чIухIарал руго нилъ тIолабго Дагъистаналъул халкъ.",
        "Михъида хIур хъвачIев гIолохъанчи вугин гьав нилъер художник ГIамирханилан нилъ рукIаго, гьас цо гIажаибаб игIлан чIвана къватIиб, жиндица 55 сон баялъул хIурматалда гьабулеб выставкаялде рачIайилан. Уяб жойищ гьеб махсаройищали гьикъизе къватIие яхъинчIого кинго ракIалъ къабул гьабичIо. Жиндирго кIал бихьараб гIадаб жо букIунарелъулха.",
        "ГIамирхан, уяб жо бугищ, вац, гьаб дуца 55 сон банилан абулеб хабар?",
        "Бугилан абулеб бугоха паспорталъ. Дунгицин божулев гьечIо. Бекерун унеб жо букIунеб буго аб гIумру.",
        "Дур художниклъиялъул байбихьи сундасан букIараб? Дуего суратал рахъизе бокьулеблъи кин дуда лъараб?",
        "Дида лъалелдасаго нахъе суратал рахъулев ватана дун. Дица школалдаги суратал рахъулаан цойгидазе, доз дие математикаялъул масъалаби гьарун кьолаан гьелъухъ. Школалдаги кинаб бугониги бокIоналъул оформление, къадал газетал, хъвай-хъвагIаял, кинабго гьабулаан дица. Рисованиялъеги физкультураялъеги кидаго щуйилал рукIана дир. Цойгидал предметазул цо беццилеб хIал букIингчIо.",
        "Школа магIарухъ гурищ дуца лъугIараб? ГьитIинаб къоялдаса нахъе дун художниклъун вахъиниланищха мун вукIарав?",
        "3 класс Шотода лъугIана дица. Школалда учительзабаздаги, рокъоб эбел-инсудаги бихьулеб букIун батиларищха дир суратал рахъиялде бугеб рокьи. 4 классалде Хунзахъ художествияб школа-интернаталде цIализе витIана дун. Цо соналъ хIалтIун армиялде вачун ун, хадусевги гьединго, хадусевги гьединго… ункъо соналда жаниб суратал рахъиялъул ункъо учитель хисана. ЛъикIал учительзаби рукIана киналго. Гьенив 8 классалда вугев мехалъ дица гьабуна стенд киналниги Дагъистаналъул адабияталъул классиказул сураталги рахъун. Киналго дарсазда гьеб хIалтIуде машгъуллъун вукIунаан дун. Жакъа къоялъги гьеб стенд буго ГIараниб школа интернаталда. Гьанже гьеб бихьарабго, кингIагидай дица доб мехалъ доб бахъанаян ккола дида.",
        "Суратал рахъизе бегьуларилан абулел чагIи рукIинчIищ?",
        "РукIинчIо. Доб заманаялъ устарзабазул сураталгицин рахъулаан дица.",
        "Эбел-инсул щиб бербалагьи букIараб дур художниклъун вахъине бугеб гъираялде? Суратал рахъун хъизан кин хьихьулебилан гьикъулеб букIинчIищ гьез дуда? Гьеб цо «несерьезный» хIалтIи бугилан абичIищ?",
        "Эмен вукIана данде чIун. Астраханалда милицаялъул щколалде дун витIизецин букIана гьесул къасд. Дие бокьичIо. Эбелалъин абуни дир рахъ кколаан кидаго.",
        "Дуцаго гьабулеб букIинчIищ пикру, суратал рахъун щиб дие щвелеб, кинаб магIишатдай дица гьабилебилан?",
        "Дица жакъаги гьабуларо гьелъул пикру. Гьеб магIишаталъулги щолеб-толеб жоялъулги пикру гьабулев чи художниклъунги вахъунаро. Суратал рахъи гурони цогидаб жо ракIалда гьечIеб мехалъ, батIияб хIалтIиги лъугьунаро. Бокьун гьабулеб хIалтIул гурони хIасил ккезеги рес гьечIо.",
        "Гьединал чагIи гьанже заманаялъ цIакъ къанагIалъун руго. Ругелги, щолеб жо гьечIого хIалтIулел чагIи, цодагьал гIакълу гьечIеллъунги рикIкуна гIарцуда хадур рекерун гIумру тIамулел ругел гIемерисез. РухIияб бечелъи материалияб бечелъиялдаса кIвар бугеб букIин бичIчIичIони, месед-гIарацалъулъ ччун рахъаниги бечелъулареллъи лъазе заман щун бугоанха. РакI мискинав чиясул бечелъиялъул пайда щиб?",
        "ГIадан малълъарун чи лъугьунарила,Аллагь малълъарарал рижагийилан рукIунаан кIудиял чагIи. Аллагьас кантIизарегиха.",
        "Дагъистаналъул бищунго махщел камилав художниклъун щив дуца рикIкIунев?",
        "Дица рикIкIуна Халилбег Мусаясуласухъе вахарав художник нилъер гьечIилан. Гьесул суратазухъ валагьун дун гIорцIуларо. КигIан берцинго, чIагоял чагIазухъ ралагьараб гIадаб асар лъугьунедухъ рахъун ругел гьес нилъер магIарулазул суратал. Живго ВатIаналдаса рикIкIад вукIун гIемерал сонал аниги, цере чIун ругедухъ кьун буго гьес гьезул берзул балагьиги, хIатIил росиги. ТIоцебесеб иргаялда, гьесул музей букIине кколаан нилъер республикаялда. Гьеб гьечIолъи буго нилъ нечезе ккараб хIужа.",
        "Гьединго, Гъуниб районалъул Бухтиса мунагьал чураяв Шабанов МухIамадил суратал рокьула дие кутакалда. Гьелги руго музеяздаги, гIадамазул коллекцияздаги.",
        "Дуда кколеб гьечIищ гьал цо жидерго хIакъалъулъ пикру тIадегIанал чагIаз, гьаб искусство бугин, гьаб гьечIилан квер битIун кьолин цо-цо художниказеги гьезул хIалтIабазеги къиматилан? Гьез абуралдаги божун, жидеда бичIчIулареб жогIаги батилилан, гьелъие мукIурлъизеги бокьуларого, цойгидал гIемерисезги гьезул пикру къабул гьабулилан. Масала босани, кинаб къимат дуца кьолеб Малевичасул «ЧIегIераб квадрат» сураталъе?",
        "Гьеб бугоха цо-цо искусствоведазул хIалтIи. Щибниги гьечIеб бакIалда цо мифги ургъун, гьелъул багьа зодобе бахине гьабула гьез. Гьезда хадур цойгидалги уна.",
        "Дурго хIалтIудаса рази гьечIолъи букIунищ дур?",
        "Жакъа лъикI бугилан кканиги, метер валагьидал хисизабизе кколел бакIал ратула кинаб сурат бахъулеб бугониги. Цин цебе цо сурат чIолеб букIуна, хIасил батIияб лъугьуна. Гьединаб жо букIуна творческияб хIалтIи.",
        "80 сон барав Леонардо да Винчида гьикъун буго, щиб дуда лъараб бичIчIарабилан. Гьес жаваб кьун буго, гьанжего гьанже азбука лъанин, цойгидаб жеги лъазабизе цебе бугилан. Руго гьитIинаб жо гьабуниги кIудияб жо гьабураб гIадин жалго рихьизарулел художникалги. Амма тарихалда хутIула унго унгояб махщел. Заман буго унго-унгояб цIалкIу.",
        "Дица гьаб сурат бахъила, хадуб цойги бахъилаян, планги хъван рахъулел жалищ суратал рукIунел?",
        "ШагIирасе кечI гIадин, художникасеги циндаго бачIуна пикру, цебе чIола сурат. Гьединлъидал, кив дун вугониги дида аскIоб кидаго букIуна мольберт, яги кагъат къалам ва гьеб сураталъул гIуж-куц гьабун тола гьениб. Гьеб гIуж-куцалда тIад хадув гIемер хIалтIун лъугьуна щвалде щвараб сурат. Художникасул бетIер кидаго пикрабазда, цо-цо жал цере чIезабулеб, ургъулеб букIуна.",
        "Дур, тIабигIаталъул суратал, гIадамазул портретал гурелги, руго гIемерал тарихиял сураталги. Руго Шамил Имамасул, ХIажимурадил ва цойгидал наибзабазул суратал… Гьел тарихиял суратал рахъилалде цебе тарих лъазабун хIадурлъи букIине кколеб батилаха.",
        "Тарих лъазабиги буго дир хIалтIул цо бутIа. Дица кинаб букIаниги рагъул эпизод бахъизехъин бугони, мухIканго чанго тарихчиясул тIахьаздасан лъазабула гьеб бакIалда букIараб ахIвал-хIал ва киноялда гIадин цебе чIезабула гьениб букIараб хIалуциналъул асар. Гьеб асар сураталъухъ валагьарав чиясухъе кьей буго дир аслияб мурадги. Чиясе асар гьаби ва гьев пикру гьабизе тIами. Гьеле художникасулги аслияб масъала.",
        "Рес букIарабани, дунялалда рукIаралщинал художниказул щив художникгун дандчIвазе дуе бокьилеб букIараб? Ва щиб суал гьесие кьелеб букIараб?",
        "Ван Гоггун дандчIвазе бокьилаан. Гьев вуго дие бищунго вокьулев художник. Гьаб нижерго хIалтIуда хурхун ругоан дир гьесие кьезе чанги суалал.",
        "Госзаказал ругел мехалъ лъикI рукIун ратила художникал.",
        "Гьаб хIукуматалъул хиса-баси лъугьаралдаса кIудияб кьаби щвана художниказдеги. Чанги чи батIияб хIалтIуде, гIарац щолеб гIадаб бакIазде ана. Амма жиндирго хIалтIиги бокьулел, Дагъистанги бокьулел, творчествоги бокьулел художнткал рагъаричIого дораго руго. Жакъа къоялде Дагъистаналда I82 художниказул Союзалъул членал руго. РекIелъ творчествоялде рокьи бугев чи кивего унаро, кигIан захIматаб ахIвал-хIалалде кканиги.",
        "Совет хIукуматалъул заманаялъ букIана художественияб фондилан абураб жо. Кидаго гIарацги букIуна гьениб. Киса-кибего Совет хIукуматалдаса рачIунаан заказал. Памятниказе рукIунаан заказал, кIуди-кIудиял заводал фабрикабазде ритIулаан художникал хIалтIи гьабизе. Жакъа гьединаб жо гьечIо. Фондал руго, гIарац гьечIо. Гьелъухъ балагьичIого нижеца гIахьаллъи гьабула киналниги Дагъистаналъул, Россиялъул ва халкъаздагьоркьохъел выствавкабазда. Дагъистаналъул художниткалги, дагъистаналъул хаслъиги, берцинлъиги, колоритги киса-кибего лъазабун, билизе кIочене толеб гьечIо нижеца.",
        "Цереги нилъер рукIана цIакъ махщел камилал художникал, мунагьал чураги гьезул. Гьединлъидал нилъер Дагъистаналъул художниказул школа лъала добаги, нижеца гьанжеги кIочене толеб гьечIо.",
        "Цебе хIукуматалъул кумекги кверчIвайги букIараб батани, гьанже нужерго хIаракаталдалъун лъалел ругоха нуж дунялалдаго. КъватIиреги рахъинчIого нуж чIани – кIоченеги рес буго.Гьаб культураялъул министерствоялъул букIунарищ нужее кинаб букIаниги кумек.",
        "БукIуна. КIудияб кумек гьабизе кIвечIониги, гIиси-бикъинаб жоялъениги квер чIвачIого гьез ниж толаро.",
        "Спонсорал щоларищ нужее?",
        "Гьаб цо бихха-ххочи ккараб 90 соназ спонсоралгIаги рукIунаан. Бокьулаан гьезие творческиял гIадамазда квер чIвазе. Жакъа гъолги гьечIо. Каталогал риччазе, выставкаби гьаризе нижерго рес рекъани гурони, тIокIаб рес гьечIоха. Гьаб юбилеялъул выставкаги буго дирго чIаголъи.",
        "Жакъа дур творчествоялъул бицаниги, мун спортсменги вукIин лъаларев чиги магIарулазда гъорлъ ватиларо. Валлагь вац, ГIамирхан, гIодой ккун хваниги бажарулароха цебе чIезабун, лъалхъичIого нусгоги кIинусгоги километраялъ кин чIагояв чи векерулевали. Марафоназда векерунги, цогидал соревнованиязда гIахьаллъунги дуе щвараб-щинаб медал-килас бихьизе бокьарал, ГIамирханил персоналияб выставкаялде рачIайилан абила дица. Суратаз гьабураб асаралде тIадеги, гIажаиблъи гьабизе жо гIемераб батизе буго нужеда гьениб. Гьединав вугоха нилъер ГIамирхан.",
        "P.S. ГIамирханил суратазда гьоркьоб буго, ГIамирханида релълъарав, кьурарал чалухъал михъазул унго-унгояв магIарулав. Гъоркь дир эмениланги хъван буго. Дица ГIамирханида абулеб буго, валлагь релълъаравни вугоха мун инсуда, амма гьал михъал камун ругилан. ГIамирхан вуго, рассада босизе кIочон батанила))).",
        "Михъал рукIаралани, хIур хъвазеги рес букIана, ГIамирхан. Гьедин гIолохъанго, къартIалда, бокьулеб ишалде рекIелъ цIагун, жеги 55 соналъ суратал рахъулев таги мун Аллагьас.",
        "ХутIараб хадусеб юбилеялъулаб гара-чIвариялда бицина, Бичас биччани.",
        "Справка",
        "ГIамирхан МухIамадов гьавуна I964 соналъ Хунзахъ районалъул Шотода росулъ. Хунзахъ художествияб школа-интернаталда. ДГПИялъул ХГФ лъугIана I990 соналъ. ГIамирхан вуго Россиялъул художниказул союзалъул член. Гьесул хIалтIаби руго батIи-батIиял музеязда ва художникас бахъараб сураталъул къимат лъалел цо-цо чагIазул рокъор.",
        "ГIамирхан МухIамадовасул хIалтIабаз гIахьаллъи гьабуна нусгоялдасаги гIемер выставкабазда гъорлъ. Гьесул букIана жиндирго I5 персоналияб выставкаги.",
        "1991 соналъ Северияб Кавказалъул бусурбабазул динияб идара бихана ва щибаб республикаялъ жиде-жидер идара рагьана. Дагъистаналда г1уцана Г1алимзабазул совет (Шура). Гьелда гьоркьове т1оцеве ах1ана Абавги. Кин бугониги диналъе щвараб ихтияр жидерго мурадазда х1алт1изаризе лъугьана мекъаб г1акъидаялъул вакилзаби. Гьеб ишалда данде т1оцере рахъана Абав ва гьесул мутаг1илзаби. Гьез Идара бит1араб нухдаса къуркьуларел г1алимзабазул кверзукье ккезабуна. Кинниги  г1емераб ах1и-х1ур ва миллатазда гьоркьоб раг1и данде ккеч1ого лъараг1аз, серх1аз ва тумаз жидеего рагьана идара. Маг1арулазул абун ц1ар ч1вана гьез гьанже бугеб Динияб идараялдаги. 1993 соналъ Мух1амад Дарбищев вищула Дагъистаналъул Муфтилъун. Къокъаб заманалда гьесда к1вана т1олалго дол миллиял идарабиги къан цогояб Идараялде киналго г1алимзаби данде гьаризе. Гьеб бук1ана унго-унгоги миллатазухъ балагьун диналъеги гьединал рикьалаби гьаризе лъугьарал чаг1азда т1ад босараб бищун к1удияб бергьенлъи. Гьебго занаманялъ Дагъистаналде рач1ине лъугьана Г1араб пачалихъаздаса «даг1ватчаг1и» жидерго балъгояб мурад вагьабият т1ибит1изаби бугел. Гьелъие г1оло гьез г1арацги х1алт1изабулеб бук1ана. Гьел «даг1ватчаг1азда» данде ч1ун т1оцере цере рахъана Дагъистаналъул г1алимзаби – Абавил мутаг1илзаби.  Гьез ц1акъ к1удияб ва бах1арчияб х1алт1и гьабуна, х1атта жидерго г1умруялда барахщич1ого, бит1аралда бит1араб абун, халкъ мекъаб нухде ва рагъулъе биччач1о. Гьезул х1алт1иялъул х1асил нилъеда гьанжего-гьанже бихьулеб буго.",
        "Дарбишев Мух1амад муфтилъун вугеб заманалда Мах1ачхъалаялда кьуч1 т1амуна  К1удияб мажгит баялъе. Гьелъие кумек гьабизе Турциялдаса г1адамал лъугьана, амма гьеб базе ракьги х1укуматалъухъа ц1акъ зах1матго гурони щвеч1о. Ахирал соназда Мух1амад вук1ана киве ине кканиги маслих1атазде ун жиндирго бугеб г1елму цогидазда малъун г1умруялъ гьабураб ишалда. Абавил г1умруялъул бук1ана 82 сон. Гьев вукъана Т1аса Гъазданущив хабалалъ.",
        "Редакциялъ гъваридаб пашманлъиялъулаб зигара балеб буго  гьесул киналго г1ага-божаразда ва мутаг1илзабазда. Аллагьас Ахират лъик1аб кьун батаги. Амин.",
        "Кванда нахъа гIодор чIаралъуб нижер сихIкъотIи букIуна. Эмен аскIов вугони дагьалги къарал гIадин рукIуна киналго. ЦохIо гьитIинай ИкI (Асият) йиго «протоколги» хвезабун, рекIее бокьанщинаб гьениб бицун бажарулей чIужу. Ингилис мацIалъул мугIалималъулги, жиндиего щварал щуйилабазулги, катил гIамал-хасияталъулги, гьаб дунялалда гьелъ ургъел гьабулареб, гьениб бицунареб жого букIунаро.",
        "ГьитIинабго сихIкъотIиялдаса пайдаги босун:",
        "Гьа, аравищха дов ГIабдулатIипов хъулухъалдаса, - йилан гьикъана инсуца.",
        "ГIарза кьун бугоха. Путинги Туркмениялда вуго. Щив асул бакIалда вачIиневалиги лъаларо. МетергIаги лъаларебищали, - йилан абуна дица.",
        "ГIадамаз щибиланха абулеб бугеб?",
        "ГIадамаз абулареб жого гьечIо. Цоял рохун, цойгиял гьев нахъе ине бокьуларого. ГIемерисел циндаго киназулго гIумру лъикIлъиялъул хьулалда. Сунда бараб жо гьеб хьулалиги лъаларо.",
        "Доба тIасан гIадлу гьечIого буго гьаб кинабго. Доба гIадлу букIарабани, гьединаб ахIвал-хIалалде гIадамал ккезе рукIинчIо, - йиланги абун, эмен вуцIцIун чIана. Амма цо абизе бокьараб жо рагIалде бахъинчIолъи бичIчIулеб букIана.",
        "БутIрул хисунилан рохиги пашманлъиги буго гIакълу гьечIолъи. Гьединал жал рукIуна гIакълу гьечIел, тIадгоял, рагIа-ракьанде щвечIел чагIазул. Аллагьасул хIукмуялда божулев чиясда бичIчIула бетIерасда бараб жо гьениб гьечIолъи. Буго гури цо мискинчиясулги меседил гъурщазулги хIакъалъулъ бицен…, - иланги абун, эмен цIидасан вуцIцIун чIана эмен. Кидадай цIидасан ав кIалъалаян валагьун дунги, цо гьанал кесекалде вуссун гьеб къотIулев эменги вукIана.",
        "Щибха эв мискинчиясул ккараб? - илан гьикъана дица, харбил хадусеб рагIизе хьулгун. Гьанги добехун лъун, чайдал истаканги аскIобегIан цIан, инсуца байбихьана:",
        "Ханасда цеве кванихъ хIалтIилев вукIуна мискинчи. Цо хIаталдаса ун гIемераб бачIин бачIараб соналъ, меседил гъурущги кьун, мискинчи рокъове витIула ханас. Гьасул рохелалъе гIорхъи-рахъ букIунаро. МоцIрол канлъухъе хурзабахъан вохуца холаго рокъовехун валагьун векерулев вукIуна гьав. МоцI накIкIукье тIерхьарабго, бецIлъуда цо ганчIидаги ван, гIодов ккола. ТIадеги вахъун чвантинибе бегьула квер. Батуларо гъурущ. Чвантил тIиналда батула каратI. ГIасиго ракIбакъвала гьанже мискинчиясул.",
        "Цин чвантида речIчIун, цин бетIер ккун, борхатаб ххарилъ квералъ квашун гъурущ балагьизе лъугьуна. Векерун вачIунаго картIинисанищ гъурущ бортараб, яги гIодов речIчIидалищ тIагIарабалиги лъалеб букIунаро. Кверзукье бакъвараб ххер, ганчIал, ракь гуреб жоги кколеб букIунаро. Чара къосарав гьав доб ганчIида малги бан гIодула. Нахъе иналде цойги нухалъги квер квашула кинабниги гIодоб батанщинаб жоялда. Ва циндаго цо гургинаб гъурщида релълъараб жо ккола кверзукье. Вахъун тIадегун борхула зодихъе. НакIкIукьан моцIги баккула, гьасул тIагIун букIараб меседил гъурущги кенчIола. Мискинчиясул рохалие гIорхъи букIунаро.",
        "ТIокIаб чвантинибги лъечIого, къахIан зарукь ккун гъурущгун, талихIав векерулев вукIуна гьав хурзабахъан. Рогьалилъ щола рокъове. Херай эбелалда къвалги бан бицуна гьасие меседил гъурущ кьурав квербиччарав ханасул, биланиги гьеб нахъ буссинабурав гурхIел-рахIму цIикIкIарав Аллагьасулги. Эбелада цевеги вукIун рахъула свакарал бохдуздаса чакмаял. Гьел рагьумахIуялдехун рехулаго, звангъиялда цо жо бортун бачIуна. ГIажаибго ралагьарал гьазда цебе свериги бахъун, битIун хIатIида цебе бегула гъурущ. Кодобе босула. Гьеб батула доб ханас кьураб, багьараб чвантинисан чакмаялъубе бортун араб меседил гъурущ. КIиабилеб гъурущин абуни мискинчиясда батула доба хуриб, гьаб билараб тIоцебесеб балагьулаго. Аллагьас чиясе хъвараб рикъзи гIалхуда сардилъ авлахъалда квер квашунги батула.",
        "КIиябго меседил гъурущ Аллагьас кьуна мискинчиясе. КIиабилеб батизе сабаблъун тIамуна тIоцебесеб гъурущ.",
        "Гьединлъидал, сундасаниги рохел яги пашманлъи гIакълу гьечIолъи буго. Аллагьас хъвараб жо лъугьинчIого букIунаро, - ян лъугIизабуна инсуца хабар.",
        "Маринил умумузул рукъ букIанин абула росдал тIарада «ШибилгIалида иццухъе» гIадамал хьвадулеб нухда. Ва гьеб авалалда йикIиналъ батила яс гIодосанго бугеб тIабигIияб пагьму-гьунаралде тIадеги жеги кIал бегIерайлъун, хабар лъарай-лъун, пасихIайлъун гIун ячIарай.",
        "Росдал харабазул биценалда рекъон, Марин йикIун йиго гьоркьохъеялдаса да­гьаб кIудияб черхалъул, къуватай, дагьайго йиццатккарай, росулъ берцинал ясазда гъорлъ рехсолей гIадан. ЧIегIераб рас, гIатIидаб нодо, чIеМеркIуяб гьумер, кIуди-ял берал – гьединаб жинсалъул гIаданлъун ракIалде щвезаюлей йиго кочIохъан халкъалъ.",
        "Маринида лъалел рукIун руго цIакъго цIикIкIараб къадаралда халкъиял кучIдул, бицен-кициял. Гьайгьай, гьел лъалел рукIиналъ цо къадаралда квербакъун ба­тила гьелъие кучIдул, магIаби гьаризе жийго лъугьиналъе. Гьелъул кечI гьабизе гуребги, ахIизеги бергьараб гьунар букIун буго. ГьанжелъизегIан Мариница тIоцере кучIдулищ гьаризе байбихьарал, ялъуни магIабийищ? – абураб суалалъе жеги кьу-ч!аб жаваб щун гьечIо. Гьеб рахъалъ Маринил гIумруялъулгун творчествоялъул ц!ех-рех гьабурал ва гьабулел гIалимзабазулги цо ккураб пикру ккун гьечIо. Цояз абулеб буго магIабийилан, цогидаз кучIдулилан. Амма Маринил тухумалъул гIада-мазул биценалда рекъон, гьелъ тIоцере кучIдул гьарулел рукIун руго. Гьелги, асли­яб куцалда, рокьул. ХIакъикъаталдаги гьедин букIине ккола, щайгурелъул магIу гьабизе ккани кIудияб пагьму-гьунар, пасихIлъи хIажалъулелъулха.",
        "Жиндирго кучIдузулъ кочIохъаналъ тIалаб гьабулеб букIана мискин халкъалъе, хасго руччабазе, эркенлъи ва ихтиярал бащалъи. Кинабго гьеб букIана доб зама-налъ гIадатияб гуреб жолъун. БацIнIадаб хIасрат, берзул балагьи щивав чIагояв инсанасе хасиятаб жолъун букIин ва гьеб рогьо гуреблъи тасдикъ гьабулеб букIана гьелъул кучIдузулъ. Гьеб бищунго якъинаб куцалда бихьула «Дуда чIор речIчIаяв» абураб кочIол гьал мухъаздасан:",
        "...Рокьи гьабунщинал чороклъанани,",
        "Чурде лъим гIеларо гьаб дунялалда.",
        "Балай гьабунщинал капурлъанани,",
        "Кинабгоги халкъалъ хъанч базе ккела...",
        "Гьединал ругин абизе ккола гьелъул тIолалго рокьул кучIдул.",
        "Узухъда, цебе чIезабизецин захIмат буго доб цебесеб, кьварараб, дин-ислама-лъул тIалабал кьуричIого цIунулел рукIараб заманалда бихьинчиясулги бокьа-бо-кьарасда рорхизе тавакал гIоларел гьел темаби рорхизе кIвезе ккани кинаб къуват къваригIунеб чIужугIаданалъе? Гьей йикIине ккола гIицIго тавакал бугей гурейги. хIинкъи-къай гьечIей, рекIелъ бугеб кIалалъ абулей чIужугIадан. Марин хIакъикъа-талда гьединай йикIннеги йикIана. Щайгурелъул гьелъ хIехьезе кколеб букIараблъи-далха гIадамаз гьелде рехулел рукIарал гIайибалги, рогьоги, жиндехунго бугеб ро-кьукълъиги. Гьеб нилъее баянлъула кочIохъаналъул «Чарчурал гъудузул мугъал рекизе» абураб кочIолъги:",
        "...Гьаб дунял-гIаламалъ гIайиб чIваниги,",
        "ГIураб лага буго, баччила дица.",
        "Халкъул гIаламалъул рогьо хваниги,",
        "Ругьунаб черх бугин хIехьон йикIина!",
        "Марин тIолабго Гъуниб округалдаго байбихьуда гьунар бугей кочIохъан хIиса-балДа лъалей йикIун ятани, магIихъан хIисабалда гьей машгьурлъула цо чIужугIадан хвараб бакIалда гьелъ циндаго гьабун магIу ахIун хадуб.",
        "Кидаха гьелъ магIу гьабизе байбихьараб, щиб Милла гьелъие ккараб? КочIо-хъаналъ тIоцебесеб магIу, нилъеда лъавухъе, гьабун буго Мариница хьихьун гIурав яцалъул вас ЦIоралда чIванилан пашманаб хабар рокъобе бачIиндал. Гьениве гьев иналда цебе Мариница гьесие жиндирго квералъ букъун букIун буго гужгат (кочIохъаналъул лъикIаб гьунар букIун буго ретIел букъизеги, бицуна гьелъ росдае ретIел букъулаанилан); Гьале гьеб:",
        "Гъеж ккун ракьандаса квер къотIайги дир,",
        "Капурзабаз бахде гужгат букъарай.",
        "Керен ссун жаниса ракI бахъаяй дун, –",
        "ГIалхул жундуз квегъде гIалам хьихьарай.",
        "МугIрулъ чIун кваналеб кар багIараб чу –",
        "Кин йикIайин тарай чехьалъул эбел?",
        "Квераз месед хъвалеб хъахIаб итаркIо –",
        "Хабар битIиларищ ракI чучиялъе?..",
        "Гьелдаго цадахъ, кочIохъан магIаби гьариялде машгъуллъиялъе квер бакъун батила жибго гьеб заманалъул – имам Шамил кверде восун хадуб халкъалъул бу-кIараб захIматаб гIумруялъ. Гьелда тIадеги, гьеб захIматаб, бакIалъулал бечедал чагIазул, гIурусазул чукъбузул зулму хIехьезе захIмалъиялъ 1877 соналда пачаясул хIукуматалде дандечIун цере рахъарал магIарулазул багъа-бачари гIасиго гIодоб къазабиялъги магIарулазе цIакъ квешаб, ракIалдаса ине рес гьечIебгIан захIматаб ва гъваридаб асар гьабуна. Гьеб темаялда хурхарал кучIдул руго доб заманаялъул нугIзаллъун рукIарал тIолалгоязде гIагарун кочIохъаби-поэтазул. Гьайгьай, гьеди­наб заманаялъул ахIвал-хIал хасго гъваридго бичIчIулей поэтессаялъе гьелъ паш­манаб асар гьабичIого букIиналъе рес букIинчIо. Гьеб ритIухъ гьабула доб восста-ниялъул хIакъалъулъ Маринил кечI-магIуялъул мухъазги:",
        "...Квасквасул бусабахъ сукIулел лугбал, –",
        "СукIанищ, ханзаби, Саланир гIодор?",
        "Гъумил къандалъуда къанщулел берал, –",
        "Къанщанищ, нуцаби, хIебтил гулланур?!.",
        "Бицуна Мариница гьеб кечI-магIу Саланур кварида ран гъанкъун гIодор лъу-рал восстаниялъул гIахьалчагIазул жаназабазда сверунги йилълъун гьабун ахIара-билан. Гьенире гIурусаз багъа-бачариялъул бутIрузе гьабулеб тамихI бихьизе хас гьабун щибаб росулъе вакилзаби ритIулел рукIун руго. Гьединан машгьурлъун, Ма­ринил цIар лъазе байбихьула Аваристаналдаго. Гьелдаса нахъе чи хвараб, хасго хIурматиял гIадамазул хвел ккараб бакIалде гьей ячIаян гьарун Маринихъе рачIине байбихьула Сугъралъа, ЧIохъа, Гъуниса, МохIоб-ГIобохъа, СалтIа-Кудалиса, Ба-цIада-Шуланиса ва Авариялъул цогидал бакIаздасаги гIадамал.",
        "Гьение иналде цебе Мариница цIехола хварасул букIараб хIалтIи-хъулухъ, ду-нялалда рарал сонал, гьес рихьизарурал тIокIлъабазул ва хъизан-лъималазул хIа-къалъулъ. Хвел ккараб рокъое щведал бачIинахъего, хварав чиясдехунги юссун, гьа­булеб букIун буго магIу. МагIуялъулъ гьелъ такрар гьарулел рукIун гьечIо жин-цаго цере абурал, ялъуни лъилалиго рагIаби, гIаммал пикраби. Гьединлъидалин \"гье­зул цо-цоял нилъехъе щвезегIан цIунун хутIунги ругел.",
        "ГIанхил Мариница гьарурал магIаби гIемер щвечIо нилъехъе, щайгурелъул гьел ракIариялде кIвар кьечIо гIадамаз. РекIелъ цIунун, кIалалъ рикIкIун, цоцахъе кьун нилъехъе щварал гIемерисел магIабазулъ бихьула инсанасе кочIохъаналъ кьо-леб къимат, гьелъ гьев вихьизавулев вукIин унго-унгояв чилъун.-льда",
        "ГIанхил Мариница битIаралда битIараб, тIекъалда тIекъабги абун гьарурал кучIдузул щибаб мухъ, хучдул гIадин, рекIелъ къалел рукIарал росдал ихтияр ко-досел гIадамал лъугьуна гьелъие гьабизесеб гIадлуялда тIад ургъизе. Абула кочIо-хъан гIадлуялде цIаялъе гIиллалъун кканин гьелъ гIандалазул наибасул цIаралда абурал кочIол рагIаби:",
        "ГIурусал хирияв Хуршил МахIама,",
        "Харж кьунищ босилеб дуца ахират?",
        "Хъалаби чIахIияв ЧIохъа Мамалав,",
        "Чу рекIунищ бахлаб сиратIалъул кьо?",
        "Цогидаз гьелъие гIиллалъун кканин бицуна гьебго росулъа машгьурав поэт Эльдарил МухIамад чIахъадерил бечедал гIадамаз загьруги кьун хвезавиялда бан, гьесул хабада гьабураб магIу. Мариница Эльдарилав гьенив вихьизавуна ритIухъ-лъи гьечIолъиялде данде къеркьезе вахъарав бахIарчилъун, амма кин батаниги, якъинаб жо буго росдал, хIатта, ГIандаллъиялъул хIакимзабазе Маринил бегIераб кIал къазабизе, гьей- гIенеккун чIезайизе бокьун букIин. Бицен буго, гьей бечедал, ихтияр кодосел гIадамал какун кучIдул гьарулел, магIабалъ гьезде чIорал рехулел рукIиналъе гIоло, росдал тIарада бугеб хабал кIудияб заниялдаги юхьун, Маринил кIутIби рукъаралин абун. Марин юхьун йикIарайин абулеб зани ругъеждерил ха-балалъ гьанжеги цIунун буго. Гьелъул хIакъалъулъ хъвалеб буго Маринил творче­ство лъазабулел гIалимзабазги хъвадарухъабазги. Бицуна, кIутIби рукъараб кунги тIезабун гьелъ нахъеги кечI ахIарабила.",
        "Гьединаб гIадлуялдаса хадубги кочIохъаналъул гьаракь къотIизабизе кIвечIеб ва гьелъ кучIдул гьари тезе гьечIолъи бихьарал росдал ихтиярал кодосел гIадамаз Марин жиндие хирияб росдадаса махIрум гьаюла – гьей, мацIихъанилан бугьтанги лъун, росуги тезабун, Гьидалъе йитIула (гьанже ЛъаратIа районалъул КIособ рос­дал Советалда гъорлъе унеб росу). Гьениб Мариница бан буго лъабго сон. Апараг-лъуда йикIаДго гьениса росдахъги гIагарлъиялъухъги урхъиялъ тIамула Марин рос­дал ясазухъе гIажам мацIалъ кагътал хъвазе. КъватIие йитIаниги, ихтияр кодосез кигIан хIинкъизаюниги, гьенибги Мариница кечI гьаби течIо. Гьидалъа гIагараб ро-сулъе хъван ритIун рачIарал кучIдузулъ бихьизабулеб буго жий росдал гIадама-зухъ урхъун, чIалгIун йикIинги, наибзаби, бегавулзаби сабаблъун жиндирго рукъ-мулк биххиги, амма кин букIаниги, жинда кучIдул гьари тезе ракIалда гьечIилан-ги. Гьале, гьедин росулъе рачIарал кучIдуздасан нилъехъе щваразул цоялдаса му-хъал:",
        "КечI ахIун чIараял чIахIиеги тун,",
        "ЧIалгIун буго дида гьаб исиб' росу.",
        "ЧIегIер боцIи гъеял гъогъоеги тун,",
        "Сурун руго дида исир гIадамал.",
        "Исие анилан басралъулейдай, –",
        "Исибги букIунин меседгин гIарац.",
        "Щобал гирунилан багьа хвелебдай, –",
        "Щобал чIван хьвадулин щобил багIар бакъ!",
        "Гьанже къо бахъанагIан кочIохъаналъул асаразулъ цIикIкIине байбихьула зул-мучагIаздехун рокьукълъияльул бербалагьи. Гьедин дагь-дагьккун гьелъ хъвазе байбихьана сатириял кучIдул. КочIол мацIалдалъун гьелъ гIадамазда бицунеб бу-кIана магIарулазул руччабазул хIажалъабаЗул, захIмалъабазул, рокьуе гьелъие то-леб гьечIеб ихтияралъул хIакъалъулъ, какулел рукIана гьелъие рес кьоларел кьва-рарал гIадатал, бечедал гIадамал, гьезул гIаданлъи гьечIеб хасият...",
        "Машгьурай поэтессаялъул басмаялда рахъарал кучIдул-магIабазул сияхI цIакъ-го гьитIинаб гурони гьечIо. Руго гьелъул жеги рахъичIел, гIадамазда лъалел кучI-дулгун, магIабиги. Амма гьелги жеги тIуран данде ракIарун гьечIо. РакIараралги гьоркьо-гьоркьоса камарал руго. Гьелги рикIкIун, гIаммаб куцалда кодоре шварал",
        "Исиб – къватIиб росу.кучIдулгун магIабазул къадар I0-ялдаса дагьалъ цIикIкIун гурони гьечIо Гьедин-лъидал авар адабият хирнял киназдаго жакъа цебе чIараб масъалалъун буго ни­лъер машгьурай кочIохъан ГIанхил Маринил кодоре щвечIел асарал данде гьари ва ракIари.",
        "Аваразул художник ГI. Хумаевас бахъун буго кочIохъаналъул сурат, поэт ХIа-жи Заловас хъвана «ХIасратай кочIохъан» абураб гьелъул хIакъалъулъ пьеса. Гьеб бихьизабула ЦI. ХIамзатил цIаралда бугеб Аваразул театралъ. Гъуниб районалъул централияб библиотекаялда тIоритIана ГIанхил Маринил творчествоялда тIасан цIалдолезул конференциял ва вечерал...",
        "ГIанхил Маринил асаразе кIудияб къимат кьун буго Дагъистаналъул халкъияв поэт Р. ХIамзатовас, гIалимзаби: М. А. ГIабдулаевас ва Б. МухIамадовас, Дагъ-госуниверситеталъул доцент Б. Исбагьиевалъ, литературиял критикал Н. Капиевалъ ва С. ХIайбулаевас, хъвадарухъаби Дм. Труновас ва Н. Тихоновас, край лъазабу-лев чи Б. ХIажиевас ва анцI-анцI цоги машгьурал гIадамаз. Дмитрий Труновас гьей релълъинаюлей йиго Корсикалъул кочIохъан ва магIихъан Коломбада, На­талья Капиевалъ – Анна Ахматовалда, Марина Цветаевалда, Леся Украинкаялда. Халкъалъ абуни гьелда абуна Аваристаналда кунчIараб цIвайилан. ХIакъикъатал-даги Аваристаналда тIоцее яхъарай кочIохъан-чIужугIадан ГIанхил Марин, унго-унгоги, цIвалъун кунчIана инкъилабалда цебесеб авар поэзиялъул борхалъуда.",
        "Гьал хъвай-хъвагIаял лъугIизе толаго бокьун буго Маринил жиндирго гIумру-ялъул хIакъалъулъ цо-кIиго рагIи тIаде жубазе. Жеги гIолохъанго Марин абун йикIана жидерго тухумалдаса рес бугев цо васасе. Амма кочIохъаналъе гьев къа-буллъуларо ва гьей ригьнаде уна гIадатияв, мискинав МухIамад-ТIамир абурав ва­сасе. Гьезие гьабула кIиго лъимер – вас ГIумар ва яс ГIашат. Марин хун йиго цо кинабалиго унтиги ккун 1917 соналда (цояз абулеб буго гьей жеги 1905 соналдаго хванилан). Гьелъул рос МухIамад-ТIамир хун вуго 1922 соналда. К'иялго рукъун руго ругъеждерил хобалазулъ.",
        "ГIанхил Марин",
        "ДУДА ЧIОР РЕЧIЧIАЯВ",
        "Дуда чIор речIаяб, чIухIараб лачен,",
        "ЧIухIдае мун хьвадун, хьи дие гьечIо.",
        "ЧIорица борлъаяб сурмияб микки,",
        "Дун тун, цогияй ккун, хIакъ батиларищ?",
        "Лочнода чангит бан, чан гьабулелъул,",
        "Чанги рагIи щвана гьал гIадамазе.",
        "Щунгъаруй кIичI битIун, лъабго моцI индал,",
        "Къакъай батIа буго гIолил ясалъул.",
        "Дир багIараб лачен чидаща анин,",
        "Унтараб тIуладе тIамуна загьру.",
        "Гьанже кин букIинеб кереналъул гьан –",
        "Бекараб мугъалда тIухьидул михир.",
        "Мунги чийин абун, чучун йикIана,",
        "Чи гурев жо ватун, тана жахIавго.",
        "Мунги гIаданилан мукIурлъараб кIал,",
        "Дуда кIалъарай дун яхъана кIалухъ.",
        "Маргъалул гъогъолъан борчIараб чIимих, –",
        "Дун руччабаздаса тIаса йищарай.",
        "Жавгьарул кьурулъан бортараб гамачI, –",
        "Дун гьал ясаздаса гIемерго лъикIай.",
        "Дунялгун ландцIара'б ияхI бугей дун,",
        "Мун берцин вихьидал, мукIурлъун кана.",
        "Дун дуе гурони чучун ятани,",
        "Чаргъудуз тIутIуйги маргъалалъул черх.",
        "Дир гурого рокьи ккечIеб'батани,",
        "Дуего гIумру тун, гIажал босила.",
        "Рокьи гьабунщинал чороклъанани,",
        "Чурде лъим гIеларо гьаб дунялалда,",
        "Балай гьабунщинал капурлъанани,",
        "Кинабгоги халкъалъ хъанч базе ккела,",
        "Мунгун дун цадахъал ихдалил къоял,",
        "Рахаги гIарщалде, гIазизав гьудул.",
        "КIиялго кIалъарал хъорщол 'рагъаби,",
        "Нилъей хIалай чIайги хIурулгIинзаби.",
        "Мун борхьица кваяб, кереналъул гьан,",
        "КихIинго букIинчIо рокьи гьечIого.",
        "Ракьулъе роцIцIаял гIаданир .берал,",
        "ГIодор балагьнчIо балай гьечIого.",
        "Ру»хIбахъуда лъалеб хшелалъул кьогIлъи",
        "Дир хиялаздаса цебе мкеладай?",
        "Къоно чIвайгун лъалеб хобалъул бецIлъи,",
        "Унго, гьаб рокьигIан захIмалъиладай?",
        "ХIажизаби унеб хъахIаб кагIба рукъ,",
        "Дицаги квер чIвани, квеш букIинадай?",
        "Къапила ракIунеб меседил гама,",
        "Дунгк данде хIани, хIакъ букIинадай?",
        "Рорхатал гьундузде гьаваяб Iхъергъу,",
        "Хиял щнбдай бугеб дир вакьулесул?",
        "Хъорщол рагъабазда румаб итаркIо,",
        "РакI лъидадай Iбугеб дир гьалмагъасул?",
        "Воре рокьи тоге, тулакаб хъергъу,",
        "КъотIноб бицен бугин мацIихъабазул.",
        "Биххуге, гьавали, гьабураб къотIи,",
        "Лъилго кIалдир ругин нилъ кIиялгоги.",
        "Нухид берал квина, чудказ хвел квина,",
        "Бек-бекун керен кьун Iкверде вачина.",
        "БацIал гIавусдила, гьаби хIапдела,",
        "Малакьа бахила гважи-дуниял.",
        "Борхатаб кьурулъа чанги гьабила,",
        "Чарчурал гъудузул мугъал рекизе.",
        "Щвараб гIурул бакьулъ урдуги чIвала,",
        "Гьал къватIул хабарал хачадулел тун.",
        "ГIемер къвакъвалуге, къватIул гIанкIаби,",
        "Дун какунищ хъвалел кирго тантарал?",
        "Къадалъ щIик-цIикдуге, цIэхIилал борхьал,",
        "Дир бицунищ инеб рижараб гIумру?",
        "Гьаб дунял-гIаламалъ гIайиб чIваниги,",
        "ГIура'б лата буто, – баччила дица.",
        "Халкъул гIаламалъул рогьо щваниги.",
        "Ругьунаб черх буго, – хIахьон йикIина.",
        "Борхатаб кьададс къокъаб мали чIван,",
        "Къеркьон пайда гьечIо, гIодой йикIина.",
        "Къадал гордабазде ишанал гьарун,",
        "ТIокIай свердиларо дун дуда хадуй.",
        "Къуръаналъул аятал цIалиялдалъун рагьараб гьеб тадбир нухда бачана АОО «Ас-Патриоты» гIуцIиялъул председатель ГIабдулхIамид ХIажиевас.",
        "ГIолилазе бичIчIи кьеялъул ва баркала загьир гьабиялъул кIалъаялгун кIалъазе рахъана Дагъистаналъул динияб комитеталъул вакил ГъазимухIамад МухIумагъазиев, ДРялъул лъайкьеялъул министерствоялъул вакил МухIамад ГIабдулаев, районалъул бетIер МухIамад ХIасанов, районалъул имам МухIаммад ХIамзатов ва цоги жамгIиял гIуцIабазулъ жигараб хIаракатчилъи бихьизабулел нилъер гIолилазул церехъаби.",
        "ГIолилазе жиндирго разилъиги загьир гьабун, районалъул бетIер МухIамад ХIасановас тIадчIей гьабуна цIалулъ, спорталъулъ ва цоги батIи-батIиял бутIабазда нилъер гьез рихьизарулел лъикIал хIасилазда. ЛъикIаб пикругун пайдаяб иш гьабулел гIолилазе, районалъул нухмалъулезул рахъалдасан, кидагосеб квербакъиги букIине бугин абуна гьес.",
        "Гьеб данделъиялда районалъул нухмалъулел ва цогидал хIурматиял гIадамал гIахьаллъиялъул бугеб кIваралъулги бицун гьезие баркала кьун кIалъай гьабуна «Шамил районалъул гIолилал» жамгIияб гIуцIиялъул нухмалъулев МухIаммад Дибировас.",
        "Гьенирго къиматал шапакъатал ва сайгъатал кьун кIодогьаруна спорталъулъ, цIалулъ ва цогидал рахъазда районалъул къадру борхунеб цебетIей бихьизабулел гIолилал.",
        "Данделъиялъул ахиралда районалъул бетIер МухIамад ХIасановас абуна гьединаб тартибалда ва магIнаялда гIуцIарал дандчIваяз рес кьезе бугин гьунарги бажариги бугел гIолилал тIатинаризе. Гьенибго гьес жаваб кьуна данделъаразул суалазеги."
    ]
}