{
    "texts":
    [
        "Сагид МуртазагIалиевас Москваялъул Пенсиязул фондалъул нухмалъиялъулгун гIаммаб мацIги батун жиндир политикияв дандияв МухIамад ХIажиевас ккезавурав чи гьесдаса ватIа гьавуна. Азнаур ХIажимирзоев МухIамад ХIажиевасул асаралда гъоркьаги ун лъугьана живго жиндаго чIарав нухмалъулевлъун. Сагид МуртазагIалиевасулгунги Москваялъул нухмалъиялъулгунги гьезул лъугьана политикияб союз. Гьеб къагIида данде кколеб букIинчIо республикаялъул лъабго аслияб къуваталъе: Рамазан ГIабдулатIиповасе, МухIамад ХIажиевасе ва вацал Зиявудин ва МухIамад МухIамадовазе. ГIадатияб бакI гурелъул 50 миллиард гъурущ сверулеб бакI, гьеб жидер гъоркьлъалие босизе бокьиларищ азие? Пенсиязул фондалъул нухмалъуда Азнаур ХIажимирзоев вугеб заманалда Москваялъул коридоразда олигархазул къеркьей унеб букIана гьеб жидерго кверщаликье босиялда тIад. МухIамад ХIажиевас гьениве тункулев вукIана, цеве «Дагъавтодоралъул» нухмалъуда вукIарав, «Родина» партиялъул цевехъан, даргияв МухIамадрасул ГIумаров. Зиявудин МухIамадовас тункулев вукIана туризмаялъул министр МухIамад ГIисаев. КигIан къеркьаниги гьезул жо ккечIо гьеб масъала рагIалде бахъинабизе. Ахиралда, гьел цоцалъ тенкон свакарабго, суалалда гьоркьове Рамазан ГIабдулатIиповги жуван тана МухIамад ГIисаев. Гьеб политикияб къеркьеялъулъ ГIабдулатIиповас нахъойги бихьизабуна тIадегIанаб пилотаж ва живго гьеб къеркьеялда тIад вукIин. ГIабдулатIиповас байбихьуда ГIисаевасул кандидатураялъул рахъ кколеб букIана. Щайха тун вукIинчIев араб соналъ? Щайгурелъул, араб соналъ тун вукIаравани, гьев вукIинаан Зиявудин МухIамадовас тарав чи. ТIоцебесеб - ГIабдулатIиповас бихьизабуна жив гьоркьов жувачIого иш роцIцIунареблъи ва гьев хъулухъалда тарав чиги жиндир чи вукIин. КIиабилеб - жалго цоцалъ къеркьолел къокъабазе республикаялъул бетIерас лъуравин рикIкIунев чи санагIатав вуго, жал дандияздаса къунин рагIиялдаса. Лъабабилеб - Сагид МуртазагIалиевасулкъокъаялъеги гьев рекъон ккела жидер политикияв дандиясул чиясдаса. Республикаялъе, хIалтIуе, заманаялъ халкъалъе кколеб пенсия щвеялъеги захIматаб масъала букIинарин ккола гьев вачIин. Щайгурелъул хъулухъалда тарав МухIамад ГIисаев вуго цевехун чанго болжалалъ Хунзахъ районалъеги нухмалъи гьабурав, вице-премьерлъун хIукуматалдаги хIалтIарав, министерлъиги гьабурав, ишги лъалев, лъайги бугев чи. ХIасилал заманаялъ рихьизарила.",
        "БитIараб бугищ гьез бицунеб жо абураб суал хутIулеб буго рагьараблъун. Гьеб музей балеб бакIги рагIула Москваялъ рихьизарурал бакIазда тIаса бищун тасдикъ гьабураб бакI. Щибха нилъее рагьулеб бугеб гьеб парк цIунун къватIиб бахъараб халкъалъги лъугьун бугеб ахIвал-хIалалъги? Гьалъ нилъее рагьулеб буго нилъее Дагъистаналда гражданазулаб жамгIият хIакъикъаталдаги гIун бачIунеб букIин. Хадубго цун ихтиярал цIунулеб пачалихъги, законалдаса тарулареб халкъгун тIалъиги бачIани, релълъинаан нилъ унго-угояб жамгIияталда ва халкъалда. Хабарал лъикIал рагIаги.",
        "ХIукматалъул бетIерас яги динияв цевехъанас щиб жо гьабуниги гьезда тIад кIалъазе гIайиб чIвазе бакI батула «балъгобахIарзазул». ХIатта, купру гIунтIизабула жидеего гьелъухъ букIунеб хIакъги кIочон тун. Гьале гьаб нухалдаги Дагъистаналъул Муфтий, шайих АхIмад-хIажиги Республикаялъул БетIер ГIабдулатIиповги цадахъ АхIулгохIда аскIоб бараб комплекс рагьизе ин гьезие бакIлъун буго хIехьезе кIолареб хIалалъ. ХIисаб гьабеха кIиго цевехъан (рухIияв ва дунялияв) аскIор цо ишалда гIахьаллъи букIун бугеб вахIшияб иш! Гьеб буго тIоцебесеб иргаялда жахIдачиясул хасият - цоясе лъикIлъи ккун бихьани гьеб тIаса инчIого чIезе кIолареб. Гьаниб абуни магIарулазе тарихияб мемориал бан буго, гьеб хIехьезе захIмалъун «бахIарзал» лъугьана какдаризе. Дора гьарурал кIалъаял (видео) росун кесказде  къунцIун, гьоркьоса калимаби нахъе рехун жидеего данде ккараб хIалалда къватIибе кьолеб буго. Ахиралдаги гьадинал чагIи бусурбаби кколищали гьикъулеб буго. Гьел хIамабагьадуразда лъазе ккола Дагъистаналъул Муфтий умматалъул ургъалида вугевлъи, гьединго БетIерги халкъалъул ургъел гьабизе тIамурав вукIин гьаниве. Гьел хъубал пишабазда нахъаги гIемерисел магIарулал ратулел руго. Гьелда щиб цIар лъелеб? Гьезие миллат цолъиги Дагъистан цебетIезеги бокьун батани гьебищ гьелъие нух? Питнаги, гIадамазул рекIелъе вас-вас рехиги, хиянатлъи бецциги буго гьезул пиша. Гьеб жоялда абула жасусазул пишайилан. МагIарухъ кидаго рукIун руго жасусал, гьанжеги гьел камилищха (дозул наслаби нахъе рукIинарищ), амма гьезул нунудиги хиянатги нилъ церетIеялъе киданиги квекIенлъун букIинчIо, гьанжеги букIинаро. Аллагьас лъикIаб хъван батаги.",
        "Ч1валел гьаби, политикаялъул гьобо, гьеч1елъуса рахъун рицунел къват1ул харбал - унгоха къанаг1атлъи рак1 чучулеб, г1умруялде гъира балеб харбил. Цоцазде рокьукълъиги бижизабун ццидаллъи гурони, пайда щиб бугеб гьел харбазул?",
        "Рамазан Ражабов цо мустах1икъаб бак1алда лъун вугин абураб рохалилаб ругьелалъ лъик1аб хабар бицине гъира ккана жакъа дирги.",
        "Нилъер заманалъ г1емер раг1улеб хабар: минаби ч1ах1агьариялъ нухал къварид гьарулел руго! Лъидаха раг1араб к1ит1алаяб минаялъул къедги даг1агьун, рукъзалги къварид гьарун, къват1 г1ат1ид гьабурав чи? Дида раг1ана, бихьизеги бихьана. Нижер, Шамил мухъалъул Гьандихъ буго гьединаб чанго мисал- азбаразул ригьзазул къадал риххун жанире ц1ц1ан цидасан бараб чанго бак1 батана, халкъияв хъвадарухъан Мусса Мух1амадовасул росулъ. Цоги рехсеч1ого бегьулареб мисал батана Гьандихъ- росдал бегавулас т1убараб лъаг1алица босич1ого жиндирго харж буссинабун буго росулъ ралел жамг1иял бак1азде, лъаг1алида жаниб цо моц1рое бач1унеб пенсия, харж росдае г1аммал х1алт1аби гьаризе кьолеб буго т1убараб жамаг1аталъго. Божуларев бихьизе Гьандихъе а.",
        "Т1екьадерил цо-цо хъизаназда батана бицинч1ого бегьулареб г1адат баккун. Мисалалъе, цо к1удияб хъизаналъул бет1ерас т1аде босулеб буго ч1ах1иял г1урал жиндирго ва яц-вацазул лъималазе дарсал лъезе. Ч1езабураб заманалда хъизаналъул к1удияс аск1осеб г1агарлъи ах1улеб буго жиндихъего. Гьениб лъолеб буго хасаб цо темаялдаса дарс. Дарсил экзамен босизе данделъулел руго иргадазул рукъзабахъ. Дарсазул тема- исламалъул кьуч1, ч1ах1иязда ва г1исиназда аск1об ц1унулеб адабгун т1алаб, рос-лъадуца цоцазул х1умат ц1уни, рокъоб г1иц1го рахьдал мац1алда к1алъай. К1удияб к1варалъул, маг1наялъул иш буго гьеб нилъер заманаялъ. Цо бугони иман-исламалъул бич1ч1и щулла гьаби, к1иабизе- умумузул лъик1ал г1адал малъи, лъабабизе- хъизан гъунки, рух1ияб рахъалъ къуватаблъун лъугьин.",
        "Гьидерил Хочбарил ват1ан-Х1отода росулъги бижун буго, гьал ахирал соназ, г1адамазда гьоркьоб гьуинлъи ц1ик1к1инабулеб г1адат. Гьениб щибаб рузман сордоялъ киназго инкар гьабула телефоназдаса, киналг1аги гаджетаздасан. Гьел илбисазде руссун г1агарлъи цоцаздаса рик1к1алъулеб бук1инги х1исабалде босун, х1отодисез ургъун буго «Гьи (мугь) кваназе г1агарлъи данделъулеб сордо. Кьолбол к1удияс бахъула хасаб сиях1, гьеб сиях1алда рекъон иргадаз белъун х1адурула т1аг1амаб мугь, гьеб кваназеян г1агарлъиги ах1ула. Узухъда, аслияб ханлъиялда «гьи» бугониги цогидал миллиял кванил ниг1маталги камуларо остолалда. Телефонал тун руссараб тепсиялда нахъа хабарги рек1ее хьалхьи кьолеб бук1инарищха.",
        "Росу бахъун къват1ирехун, шагьаразда ругел х1отодисездеги бахун буго гьеб «лъик1аб» унти. Цоцахъ т1аг1ам кванач1они г1агарлъи цоцаздаса т1олеблъи нилъеда исламалъги бицунеб гьеч1ищха.",
        "Къелдерил росабазул бегавуласул ва гьесул заместителасул буго жидерго аслияб жавабчилъиялда т1аде т1адабго гьеч1ебги г1емераб х1алт1и жубалеб. Ахираб лъабго сонида жаниб, хасалил халатал сардаз гьел щолел руго жидерго росабалъ ругел зах1маталъул ветераназухъе, г1уц1улеб буго «ц1адахъруссен». Цадахъ сурат, видео бахъулел чаг1иги, жидерго маданияталъул вакилзабиги. Харабаз бицунеб буго жидерго г1умруялъул, г1олилазги гьеб кинабго камераялдеги босун росдал архивалъе ц1унулеб буго. Гьединго, ихдалил заманаялъ т1абиг1аталда т1обит1улеб буго харабазул къо. Жалго ветераназ т1аса бищулеб буго х1ухьбахъи т1обит1изе бак1ги. Г1емерисебго мехалъ гьеб кколеб буго гьел жалго колхоз-совхозазда х1алт1улаго маг1ишат гьабурал, гьанже ч1унталиде ккарал кулаби. Ч1ваднахъги балагьун, угьун х1ухьелги биччан бицунеб буго гьез гьеб къоялъ жидерго г1олохъанлъиялъул..",
        "Гьедин буго нижер мухъалда. Нужехъ кин бугеб?",
        "Цойги магIирукъ, машинаялъ авария гьабун хварал рукъизе гьаругьин рачIунел машинабазул читIир.. Базаралде арай юссинчIо эбел, хIалтIул сордо-къо лъугIун, хъизан-лъималазда аскIоб хIухьбахъизе анишгун вачIунев лъикIав махщелчи ана абадияб хIалхьуде, бертаде хIадурлъулел рукIарал гIолохъаби ккана гъура-чункун чурхдулгун больницаялде..",
        "Жидер лъималазул гIайибалдалъун хваразул рокъор накабазда эбел-эмен, полиция гьоркьобе лъугьине биччагеян маслихIаталъе кIалъалел хараби.. Анкьида жаниб рагIараб анцIго авария, авараго гьечIого хъамулел машинаби, гьезул хъаравуллъуда харж кьун таразе гьечIеб ургъел. Щибалъул батIа-батIа хъвазе (хъвараб цIалун тамихI гьабулебани) хIужжабазул гIемерлъи! Шагьаралдаса рахъарал нижер мухъалде щвезе ккани анлъго районалъул ракь къотIун ругел нухал тола нахъе. Щибаб росдада аскIоб хIинкъи, хIинкъи гьечIого хъамулел машинаби..",
        "Хъил тIурал, гIатIидал шагьранухал руго магIарухъ. Гьелдасан чанги лъикIлъи буго, хекко щолелги руго, ракIбагъаризабулеб кIанцIейги гьечIо, машинабиги гIемер холел гьечIо. Квешлъиги буго лъикIлъи кIоченабулеб, занал руго цIикIкIунел нухлул рагIалда. Аллагьасул къадар-ин абун тезе бегьила. Гьелда разилъунгутIи Аллагьасда божунгутIи гуро дирги. Аллагьас инсанасе гIакълу щай кьун бугеб, аварагасул хIадисаз нух щай бихьизабун бугеб, нилъее гIумру гьабиялъе бигьалъиялъе гурищ? ХIукуматалъул гIуцIи, законал ругел сундулъго тартиб цIунизе гурищ?",
        "ГIала-гъважаялде сверараб гIумру! Къуръангун хIадисал гIадахъ росулареб, хIукуматалъул тIалабаз чангит бан чIолареб пахрулъи буго инсанасулъ согIлъун.",
        "Щибго квал-квал гьечIого, ричун росулел руго машина бачине изну кьолел документал, документго кодоб гьечIелги руго рулалде рахине гIурабго кодобе машинаги кьун. Ругелщинал мисалал сверухъ, бицун хIалкIвеларо.",
        "Эмен тохлъаравго гьесул машина хъамулеб буго васас къватIахъе. Эбел васасдаса чIухIун аскIой рекIуней йиго. Бегьилищ I3 сон барав васасухъе машина кьезе бегьилищин абулеб якьадалъул хабаралъе нусалъ жаваб кьолеб буго «Гьедин ругьунлъичIони гьесда машина бачине кин лъалеб»-ин жаваб. «Шоферлъиялъе цIализе гьесул эмен Шураве витIун вукIана дица» ян къварилъахъдулей йиго якьад. «Гьанже лъимал цIодорал руго»-ян кьвагьулеб буго данде нусалъ. Хадусел къоязго инсул чIухIараб машинаялъул чухIараб банка гIадаб жо гьабуна «цIодорав гьанжесев васас», живго цо бох бекун хвасарлъана..",
        "Эмен гьечIолъи лъазе теларин, васалги гIолохъаби гIолел ругинги абун, налъукье лъугьун гIарацги гIезабун, босун буго эбелалъ школалда цIалулел лъималазе машина. ЦIалунгIаги рахъинчIел васазда машина бачине божилъи гьабизе бегьилищин абулезулги рагIи къотIизабулеб буго гьелъ: «КIудияб квегIенлъи буго магIишаталъе рокъоб нижерго машина букIун, чияда гьардезеги кколел гьечIо..» Эбелалъул рохел къокълъана панкъгIадаб машинаги гIурул рагIалде рехун, лъукъа-къотIун вас больницаялде ккараб къоялъ.. «АльхIамдулиллагь, вас чIаго вуго..ГIадамаздаса намус ккана. Аллагьасул къадар гьадин букIун бугоха»,- ян бецIцIулеб буго гьей пакъиралъул магIу.. Мискинаб хъизаналда бесдаллъун руго лъимал гьелъул васасул гIайибалдалъун, жиндирго кIваргьечIолъиялдалъун. Гьеб кин бецIилеб?! Гипсалъулъ лъурав васул къаданийги чIун шурулеб буго эбелалъ: « Я, дир вас, бегьилищ гьалъал сверабалъан машина хъамизе? Сверуда нахъа гIадан, хIайван, машина, гIодобе тIун кьуру батизе рес бугелъул..» КватIун йиго эбел васасе вагIза гьабизе..",
        "Авария гьабураб бакIалда гьоркьоре лъугьун гIайибияв тамихIалде цIцIалеб гIадатги нилъер гьезего гьечIо! Гьенибги иш гIарцуца, гIаданлъиялъ тIубала. ХIажатго бугищ гьеб нилъго нилъецаго чIвалеб гIаданлъияли лъаларо дида.",
        "ЩАЙ?!-ин абураб чанги суал буго жаваб гьечIого! Щай, праваго гьечIел гIисинлъимал рулалда нахъа ратани эбел-инсуе гIадлу гьабулареб?! Щай, мехтун тохлъарал праваялдаса махIрум гьаруларел?! Щай, щибго бичIчIи гьечIел, цIалун шоферлъиялъул махщелго щвечIезе ричун праваби кьолел?! Туснахъазда рахачIониги, щай бегьулареб гьезие гIумруялъго машина бачине гьукъизе?! Щай кьваризабулареб тамихI машинаби хъамулезе?! Районаздаялъи гьеб гIадлу-низам гьабизего гьабуларин. Шагьараздаги гъурщаз тIубала гьеб суал. Жалго полициялъул хIалтIухъаби мукIурлъула, кинилаха гьабилеб тамихI, гьанир киналго нилъерго чагIи ругеб мехалъ!",
        "Руго «лежачий мент»-ин абулел, машина хъамиялъе квал-квал гьабулел жал. Гьелги законалъ риччалел рагIуларо. Эхетарал, чIагоял ментаз законги цIуничIони, «регарал ментал» законалъеги бегьичIони кин чангит балеб гIаданиб нах гьечIел махул чуязда, пахруял гIолохъабазда?!",
        "Сабру насиб гьабе, Аллагь, нижее.",
        "ТIил гьетIараб бугони",
        "ТIад толел хIакимзаби",
        "ХIалкIун лъикIал ралагье.",
        "ХIалихьатав гIел ккани",
        "ГIадлу бажаруларин,",
        "ЖамагIаталъе бутIрул,",
        "ТIад квер чIван чIагоял те.",
        "(ЦI. ХIамзат «Советазде щал рищилел» I921 сон.)",
        "ХIакимзабигун бегавулзаби хисана, хIукуматалъул гIуцIи хисана, амма ХIамзатил гьал рагIабазул кIарчамлъи лъугIичIо, магIна биличIо.",
        "БетIер хIалтIуларев хIакимлъун тогеян аби буго нилъер умумузул. Гьединго умумуз абулаан анцIго чиясдагIан гIакълу гьечIев чи анцIил бетIерлъунги, росдадагIан гIакълу гьечIев чи росдал бетIерлъунги тезе бегьуларилан.",
        "Инсанасул бичIчIиго хIабургъинабураб гьаб заманаялъ бетIер гьечIев хIакимги, хIалтIиго лъаларев залимги сабаблъун халкъалъе кколеб зарал борцун хIалкIвеларо.",
        "Росулъ тартиб бугони улка бечедго букIунин ахIиялда гъоркь росдалмагIишаталъул ахIвал-хIал рагьулеб хъвай-хъвагIаял гьаруна араб соналъул ахиралда. Кинха бугеб росу? Ихдал хасалихъе росдал магъилъе, цере тIорщалил хурзал гьелчелел рукIарал гIатIилъабахъе рахъани рагьула сурат. ТIорщалил тIорни киса гунин, гьенире хьвадулел сухъмахъ нухалцин гIуруялъ рацун рилун руго. Щибаб рокъобцин рукIарал рекьарулел оцал район хъирщани лъабго-ункъго рукьги щвеларо кодор. ТIубанго лъугIичIого гьеб къадар батиги талихI! Хъвезе хьихьулел оцални камуларо магIарухъ, гьелги рукIинарищха кьариял, кIухIалал, пуруц-рукь лъаларел. Хъвезе хьихьулел кIухIалал оцалго гIадин хIалтIуларев чанги лоти кваназавулев вуго хIукуматалъ. Чохьолги чорхолги гурони ургъелги гьабичIого хIалхьиялда буго гIемераб халкъ, жавабчилъи гьечIо жиндирго наслуялъул букIиниселда, намусалда, росу-ракьалда цебе. Щибаб моцIие камичIого гIарац бачIунел гьереси документал гьариялда кутакалда хадурги гъун руго гIадатиял росдал гIадамалцин. Нужеца цеве чIезаве: лъималазе, чIужуялъе, жиндиего пенсия гьабизе кредит босулев саламатав чи, хурзалги руго гьесул рекьичIел, инсуца гIезабураб ахги буго херлъул, ирсалъе щвараб кулиги буго чIунтун. Лъимал-цIализе кIухIалал, щибго захIматалде ругьунлъичIел; чIужу- цебе бугеб бахчиниб чурпаялъе гIурчинлъи бекьуларей. Кинаб мисал, щиб бичIчIи щвелеб гьел эбел-инсудаса лъималазе, щиб пайда бугеб росдае, районалъе? Кверда рекIун хIурги хIалтIулъ къан чиги хутIуларо. Жинцаго лъикIаб мисал бихьизавулев къапIарав бегавул камун вуго чанги росдае. Переписал гьариялъ росдал мегъал цIилъиларо.",
        "Жакъа, гIумру-яшав гьабизе гIемерал лъикIал шартIал ругеб заман бугониги гIемериселго мугIрул росабалъ гIадатиялгицин шартIал масъалабазде сверун хутIулел руго. Гьел масъалаби тIуразариялъе бахъун хIал кIолареб сангар бегизабулеб буго цебе загIипав бегавулас. Залимаб мугъчIвай бугез кигIан бажари гьечIевги жидерго чи тункун тахида лъедал лъикIлъилищ росдал гIумру?",
        "Росдал бегавуласул хIалтIулъ гIунгутIаби тIатинаризе гуребги гьесие ва жамагIаталъе квербакъиялъе рищун рукIуна росдал советалъул депутатал. Росулъ бугеб тохаб-лъикIаб батIа бахъизе лъаларев, лъан гьеб масъала тIубаялъе пикру гьабуларев депутат вищунгогIаги щай вукIунев?",
        "ГIунгутIабазул бицани тIубан казият гIеларо, къокъго лъикIалъулги гьабизин рехсей. Ихдал, хасалихъе Шамил мухъалъул Къелере щвани нилъеда рихьула оцазда пуруц бан хIалтIулел гIолохъаби, чIарадулел, тIорщалил хурзал лъилъулел ясал, бакъ щвараб хасалил къоялъ гьоцIиб тIамулеб лал, жидерго гьабихъ хенараб ролъул чед бежизе роркьарал росдал корал. Жидерго хуриса тIощалил бачIиналъул тIагIамаб чед-хинкI буго къелдерил 68 хъизаналда. Гьезул баракат цогидазеги камилищха.",
        "Живгоги хIалтIулев, хIалтIизе гъира бугесе шартIалги чIезарулев къелдерил бегавуласулги бицина хадусеб нухалъ.",
        "Цого хабар! Бадиса баккана гIарцул хабар! ХъантIи- гьале гъоб унго- унгоги сах гьабун бажарулареб унти. Квешго бахунеб, хехго тIибитIулеб унтигиха. ЦIияв хIаким хисун вугин рагIани хадурго гъола харбал, гъос чамалиго миллион кьун рагIулила хъулухъ щвезеян. Кьурал миллионал нахъруссинегIан гьеб хъулухъалда хутIунгутIиялъул хIинкъи бугинги гаргардула. Кредит босулаго-откат, грант щвараздаса-магъало, сакъатлъи чIезабулезе - чIванкъотIун чIезабураб багьа! Больницаби, школал, сельсоветал, садикал, нухал…-щибаб идараялдаса шагьи рикIкIун къунцIулеб мугь. Гьаб щиб баллагь халкъалде рещтIараб?! ХIикмат, гIаламат, хIалтIизе кидал ругьунлъулел? ЦIалун лъарабги кIоченабулеб бигъараб гIомо гIадаб, гIинкълъараб, гIалагъважаяб дуниял! Киназего къваригIараб гIемераб гIарац, гIемер хIалтIун хIалухъин бакIарун гуро, гьадинго чIалгIаде, гьересиял кагътал гьарун, нилъго цоцаца махсароде ккун. ТIелищ улка, республика цебе гьаб даран-базаралъ?! ГIажаиблъулел щай хурзал рекьун гьечIин, росдал магIишат, заводал чIунтIун ругин? Щив гьенив хIалтIулев, лъие кверда пинкь бахъизе бокьилеб. ГIодор хIунчун тIаде рахъинегIан гIемер кьолеб буго хIукуматалъ гIарац халкъалъул гIумру цебетIеялъе! Щоларого буго бихьизабураб адресалда рекъон. Адрес цIехезе лъугьарасеги камуларо кверда бахине нах. Нахги кIваричIин, ритIухълъиян чIчIарав чIаран нахъе рехула цебесеб мухъилъа. ГIажаибаб гIумру, гIадамасде рещтIун бугеб балагьаб унти! ГIемерал миллионал риччан ругила пуланаб идара къачIазеян лъала хабар, къачIараб идара бихьидал рагIаралдаги бихьаралдаги божи хвараб хIал лъугьуна. Жидер цIияб минаялъул кьучI бухъизе, къед базе, хIажатхъана бахъизецин таджикалги руго щун. Бахчиниб бараб хIажатханаялда гIодов чIезе бегьулев гьас гьеб бахъизе бегьилищ! Къеда хIарч чIвачIел, кодоб газа- рахан кквечIел аристократал рукIаралъул нилъер умумул! Гьал жеги гIурусал какулелги рукIуна, пача квешавила! Нужищ цIакъал, чияца гьабун хоно хинлъилаго кодобе щвезе бокьарал?! Цо лъагIелгун бащдалъ цее Туркиялда ругел магIарул росабалъе щун йикIана дун. Халкъалъул рукIа-рахъиналъул бицун хабар ккана гIумру бихьарал, гьанибги добаги бугеб яшав лъалел мугьажирзабазулгун. Цояс абуна: «Дагъистан 20 соналъ нахъе ккун буго Туркиялдаса. Доба хIукуматалъ халкъалъул гIумру лъикIлъиялъе, республика цебетIеялъе биччалеб гIарцул 80 процент бикъулеб буго хIакимзабаз. Гьаниб 20 процент бикъулеб батила, амма халкъалъухъе 80 процент щола». Цогидав, Дагъистаналде гIезегIанго щолев туркиялъул магIарулас абуна: «ЛъикIал чагIи руго Дагъистаналъул магIарулал. Гьоболлъухъ щведал гIемер хIурматги гьабула. Амма гьелгун цадахъ дармил иш гьабизе бегьуларо. ХъантIарал, божилъи гьечIел руго. Гьелда дир ракIчIана.» РикIкIадаб чияр улкаялда чIарал миллатцояз нилъее кьураб къимат рекIелъ къана. ХIакъикъат гьединаб буго. ХъантIун руго, бикъулеб буго, жакъа щолелъул гурони метер нахъе толелъул пикру гьечIо. «Хватит грабить Дагестан!» - анцIго ахIул ишара хадуб лъуниги гIинкълъун буго гIалам гьаб ахIиялъе. Чурулеб буго квералъ квер…",
        "Аллагь гурхIаги.",
        "Сон багIар байрахъ борхун, жакъа гIурччин байрахъ борхараз, метер щиб байрахъдай борхила...?",
        "Ана 23 февралги, хадубго 8 мартги. Нилъеда лъала 23 февраль ВатIан цIунулезул ва аскариязул гIид гуребги, цо-цо нилъер Кавказалъул халкъазе тази- яталъул къо букIин, 23 февраль – чачанал ва гIалгIаязе , 8 март - балкаразе ва цоги- дазеги. Гьелда хурхун бокьун буго дирго, гIадатияв магIаруласул, цо-кIиго пикру загьир гьабизе.",
        "Гьал ахирисел къояз соци- алиял гьиназда хал гьабуралдасан, гьанже кигIан бокьичIониги, ракIалде ккана гьалда тIасан кIалъачIого бегьиларин. Гьелго гьиназда хал гьабуралдасан дида кколеб буго нилъеда нилъерго тарих лъалебго батиларин: МагIарулазулгIан гIемер гIалимзабиги, имамзабиги, шайихзабиги: ХIоцоса имам Нажмудинидаса байбихьун , 1937 соналъ тIагIинарурал чIахIиял тIарикъаталъул устарзаби КъахIиса ХIасан афандиги, МухIаммад ЯгIсубиги, жал рукъараб бакIцин лъаларел, аза-азар гIадатиял магIарулалги гьезул наслабиги, нилъер миллаталъул бищун цебесеб кьер Сталинил тIадкъаялдалъун ва гьесул бакIалъулал чукъбуз тIагIинеги гьарун, сахаб",
        "Кавказалдаго чачаназдаги, гIалгIаяздаги гурони нилъедагIан къо би- хьун батилароха. Гьазда гьоркьоре цогидал киналго Дагъистаниял рачани нилъеда гьездаса дагьги гIакъуба бихьун батиларо. Гьанир хас гьарун рехсезе ккола багIарал гъачагъаз цIунтIадерил росабалъ ва хундерил ГиничIукь гьарурал такъсиралги. Дида лъаларелги рукIинарищ жеги гIемерал хIужаби, дун тарихчи гурелъул. Аллагьас гьел киналго шагьидзабазе Жиндирго бищун кIудияб даража насиб гьабеги!",
        "ЧIахIияб гIелалъул гIадамал дида, кин рукIаниги, ричIчIизе кIвела ва квер хъвагIун тела, гIумруялъ хIама гIадин колхозалда хIалтIарав дирго инсул эменги кколин гьезда гьоркьове, кигIан диего бокьичIониги ва захIмалъаниги. Амма дирго гIелалъул гIолохъаби гьев малгIун веццулел рихьарал мехалъ цIа-махх бахуна ва цIакъ захIмалъула сабру гьабизе.",
        "Цо-цояз абула, хварал арал чагIазул бицунгейилан, хварал чIагIазда данде рагъ балев вукIунгейила ва гьелда тIаде нуцIа къан тейила. Теларо кидаго! Тари- хиял лъугьа-бахъиназе ва хасал персонабазе мустIахикъаб къимат кьей тарихалде рагъ бай кколаро, гьеб ккола тарихчагIазул борч, гьедин абиги жагьиллъи ккола.",
        "Цогидаз абула, Сталинида гIайиб щибила, Сталин живгойищила вачIун вукIарав магIарухъе мацIалги гьарун, магIарулал чIвазе ва Сибиралде къотIизе - нилъераздаго бугила гIайиб.",
        "Гьал пакъиразда бичIчIуларо, Сталинил буюрухъги щвани, шартIалги чIезаруни, \"враг народа\" абун цIар чIваразул сияхI бакIалъулал бахIриязул хIаракаталдалъун цIикIкIун гурони дагьлъулареблъи. Гьазулго далил буго, Сталинил квешаб рахъ гурони щайдила бихьулареб, магIарухъ больницаби,школал, ГЭСал ра- рав эв гуревищила? Гурун гъуждулгун живго вачIун вукIинчIищха \"Халкъазул эмен\" аниве свак тун хIалтIизе. ГIадамал тIагIинариялъулъ - бакIалъулал гIайибиял, больница, школа, ГЭСал рай, бакIалъулаз ва нилъер умумуз гьабураб ва бараб гуро – живго Сталиница бараб кинабго гьал пакъиразул пикруялда рекъон.",
        "Цогидазул далил жиндир заманалда Черчилица гьев веццун абурал: \"Ста- линица Россия пуруцгун кодобе босанин, ва атомная бомбагун нахъе кьунин\" рагIабиги гIочIода чIван тIирун чIей.",
        "Я, гъарин, магIарулал! Дир халкъалъул ва умумузул бищунго цереселги лъикIалги тIагIинарун, масжидал, мадрасабиги колхозалъул бокьазде ва нахърукъазде руссинарун хадуб, дие Сталинихъе щвараб атомный бомбаялъул бигьалъиго щибали лъалебани? БичIчIизе ккола живго Черчиль щив чияли. Жив Британиялъул империялъул колониязул вазирлъун вугеб мехалдаса нахъе, гьев ккола бусурманаб ГIусманизул империя биххизабизе туркалги гIарабалги цуцада данде гьусизе макьу тун хIалтIарав, жиндир буюрухъалда гъоркь миллионал Индиялъул бусурбаби Британиялъ гъурарав Аллагьасул тушман.",
        "Гьесдаги Сталинидаги гьоркьоб буго гIицIго цо батIалъи — гьасда тIад жидерго ингилисазул цо чиясул би гьечIо. Цойги хасаб тайпа - витIун вукIанила Сталин ва гьес гьабулеб щинаб жо, жакъаги чара гьечIого хIажат вугин нилъее Сталинин абулелги.",
        "Гьелги, дир пикруялда, руго мацIихъабазулги ва цере рукIарал бакIалъулал бахIрабазулги наслаби. Гьелда дир щибго щаклъи гьечIо. Гьел жакъаги руго Сталиние гIарасал рагьулел цо-цо росабалъ. Цоги цIакъго рахIат холеб жо, жал бусурбабийин, тIарикъаталъул мурид- забийин ва мутагIилзабийин ахIдолелги рукIун, АхIулгохIда мажлисазда цересел кьераздаги рукIун, дунго кигIан загIипав вукIаниги муридги вугев мехалъ, гьезул цо-цоялзул социалиял гьиназул гьумеразда рихьулел коммунистал, Сталин какизе бегьиларин, гьеб нилъер тарих бугин, хIатта веццунцин хъвалел цо-цо ком- ментариял ва шархIал рихьараб мехалъ. Гьездаги бокьун буго абизе, я диналъул вацал,те гьел жагьилал харбал!",
        "Имам Шамил ва цогидал имамзабазда, Аллагьас жал тIадегIан гьареял, нилъ жакъа рихьун рукIаралани щибиндай абилаан? Кье нужеего цо цо гьеб суал! Муридзабазулги, бусурбабазулги, магIарулазулги, дагъистаниязулги букIине ккола цо \"борхараб байрахъ\".",
        "Жакъа АхIулгохIда гIурччинаб байрахъ борхун, метер \"багIараб байрахъ\" борхун, сезе \"Единая Россиялъул\" байрахъ борхун жо кколаро диналъул вацал! Гьедин байрахъал хисулев чияс гIемер кватIичIого доб \"ра- дужный\" байрахъги борхула. Жакъа гьаб дуниялалда щал рокьун щиб \"байрахъ\" борханиги, метер ахираталдаги гьезда ва гьеб байрахъалда гъоркь рахъинари- зе рукIинги кIочене бегьиларо.",
        "\"Аллагьас цIунаги цIечIеб цIурахинкIаздаса», -йин рукIунаан нилъер мустахIикъал умумул. Гьел \"цIечIел цIурахинкIал\" нилъеда гьоркьор гIемерлъун тату хун буго жакъа къоялъ.",
        "ХIакълъунго, дир ракI чIараб буго – нилъ магIарулалги бусурбабиги ратани, жакъа нилъеда гьоркьов исталин веццулев чи ватани, гьев чи вугин нилъер араб бакI лъачIого тIагIинарурал ва шагьидлъарал аза-азар умумузул тарих ва ракIалдещвей бичарав чийин. Алллагьас бичIчIи кьеги хIакъаб хIакъаблъун, батIулаб батIулаблъун бихьизе ва кIантIизарегиха киналго!",
        "Ах1улгох1да г1агарда бараб сиялъул гьаб казияталда г1езег1ан хъван батила, амма цо гьадинаб пикруги абич1ого бегьиларо. Жакъа Ах1улгох1 нилъее тарихищ иман щулалъиялъе х1ужайищ. Цояз абила тарихилан цогидаз х1ужжайилан. Дора хварал шагьидзаби Аллагьасда аск1ор бук1ине кколеб даражаялда ратиялда нилъер щибго шаклъи гьеч1о. Нилъее абуни доз ирсалъе тун буго кин ват1ан ц1унизе кколебали мисал. Бах1арчилъиги ях1ги иманалъ кьурал бусурбаби ват1ан ц1унулаго шагьидлъарал бах1арзал рукъараб г1ох1 буго гьеб.",
        "Кин бугониги, жакъа бараб сиги буго гьеб тарихияб иш рак1алда ч1езе бигьалъиялъе, доб заманалда бук1араб рагъ цебе ч1езабиялъе кумек бук1ине бараб. Лъиданиги рак1алде ккезе бегьиларо гьениб исламги динги имамзабиги г1одорег1ан гьарулел ругин. Щибго исламалда хъвараб бак1 гьеч1о гьеб сидул. Гьеб буго дагъистаналъул бах1арчияб тарихалъул аслияб нуг1 Ах1улгох1 бихьизе бук1ине бараб бак1. Как базеги цоги диналда хурхараб мажлис-зикруялъе бук1ине дагьаб г1одобег1ан киг1анги лъик1аб мажгитги буго. Гьединлъидал, х1урматиял маг1арулал, дида ккола цо-цо г1адамаз дин хвезабулеб бугилан гурел жалги рицун г1адамал ралъаргъич1ого тани лъик1 бук1инилан.",
        "Араб г1асруалъул авалалдаго УхIли росулъ школа-интернаталъе бараб гьеб мина бихьизабун букIана 120 лъимер цIализе. Жакъа гьенир цIалулел руго 350 цIикIкIун школлъимал. Басрияб тIуцаб школалда аскIобго эхетун буго тIад тIох гьечIеб, г1емерт1алаяб, къват1исел къадал х1ах1аб кирпичалъ ч1ух1ун къач1араб мина. минаялъул къадал. КъватIисан хъахIаб кирпичалъ чIухIун къачIараб гьеб мина кколеб буго цIияб школа. Росдал гIадамаз баян гьабухъе, ц1ияб школалъе бараб гьеб мина х1алт1изе биччазе кколеб бук1ун буго 2012 соналдаго, амма…",
        "Школалъул нухмалъиялъ бицаралда рекъон, цIияб школалъул проект хIадурун букIун буго 1987 соналдаго, амма хадубго улкаялда ккараб багъа-бачариялъ цIияб школа бай секьизабун буго. Гьезги бицунеб буго араб г1асруялъул 90 соназул ахиралда базе байбихьараб цIияб школалъул мина проекталда рекъон хIалтIизе кьезе кколеб букIун буго цин 2010- 2012 соназдаса кват1ич1ого.",
        "Школалъул спортзалалъулги гIодоб кьабураб хъарщи турун, бортун ун букIун буго. Роспотребнадзор бачIун хадуб гьениб ч1абар ц1игьабизе чIаголъи  гьабун буго Лаваша мухъалъул нухмалъиялъ. Гьединго ч1унтелиде ккун бук1иналъ тIубан къан буго школалъул байбихьул классазул лъимал цIалулеб рахъ. Къойида жаниб лъабго бут1а гьабун хисун хьвадизе кколел руго цц1алдохъаби школалде.",
        "Жакъасеб лъай кьеялъул даражаялда ва т1алабазда рекъон дарсал кьезе санаг1алъи бугеб цох1ониги кабинет гьечIо ухIладерил школалда: лъималаз дарсазда хIалтIизарулел руго церего рукIарал дарсил тIаде ралагьулел (наглядный) материалал.",
        "Киг1анго захIматал шартIал ругониги, ух1ладерил цIалдохъабаз лъикIал хIасилал рихьизарулел руго цIалъулъ жидерго мухъалъул школазда гьоркьор.",
        "Гьебго заманаялъ, Дагъистаналъул школазда цо къоялъ лъабго хиси гьабун цIали 2017 соналъул ахиралде тIубан лъуг1изабизе бугин лъазабун букIана цебеккун республикаялъул Лъай кьеялъул министерлъиялда. Амма 2017 соналъул авалалда гьез лъазабуна 2018 соналде гIицIго 13 школалдаса гурого лъугIизабизе гьечIин гьеб низамин абун. ТIубанго лъабго хиси гьабун цIали 2025 соналде тIагIинабизе ракIалда буго тIалъиялда. Жакъа Дагъистаналда 3 сменаялда цIалулел руго 2370 цIалдохъан. Гьезул аслияб къадар, УхIли росдал лъималго гIадин, хьвадулел руго басриял, чIунталиде ккарал школазде.",
        "Республикаялъул цо-цо мухъазда дандчIвалеб буго т1убанго гIаксалда суратги, мисалалъе советияб заманаялъ школаго букIинчIеб, гьитIинаб росулъ бан буго цIияб школа. Гьенире хьвадулел лъималазул къадарин абуни гьеч1елъуса рахъун т1аде ц1аралги хъван х1алицаго бахинабулеб буго 50 цIалдохъанасдде. Гьелдаса бичIчIулеб буго, росдал ва мухъалъул бетIерасе бокьанани, школа гьезие къабулаб бакIалда балеблъи.",
        "Бихьа-раг1аралъул х1исаб гьабураб мехалъ УхIли росулъ цIияб школа баялъул агъаз Лаваша мухъалъул тIалъиялъе гьечIилан кколеб буго. Гьеб пикру щуллалъулеб гьеч1ищ мухъалъул Лъай кьеялъул идараялъ УхIли росдал школа кида хIалтIизе кьезе бугебали баянал жидехъ гьечIилан абиялъги?",
        "Дагъистаналъул лъабабилев имам Имам Шамил ракIалде щвезавиялъул сордо тIобитIана 4 февралалъ ЦIадаса ХIамзатил цIаралда бугеб Авартеатралда.",
        "Дида ракIалда буго 8 соналъ, цебе 2009 соналъ, ХIажимурад Доногъогун (сайт gazavat.ru) АхIмад МуртазагIалиев (ДНЦ РАН, ДРО «БолмацI») ва «Вацлъи» абураб цIаралда хIалтIулеб нижер гьитIинабго жамгIияб гIуцIцIиялъул къокъа лъугьун рукIана мажгиталда зикру бачинин имамасул рухIалъеги, гъазаваталда гъурарал муридзабазул рухIазеги кьезеян.",
        "Амма тIасан гъоркье буюрухъ бачIана, кьвагьа-гIанхъиги гIемераб хIинкъи цIикIкIараб заман бугин гьеб тадбиралъе ракIаризе бе- гьуларин. Лъица щиб хабар бицаниги 2010 соналъ, гьелго хIаракатчагIи дандеги ракIарун Дагъистаналда тIоцебесеб нухалъ гьабуна Шамил имам ракIалдещвеялъул тадбир. Дагъистан тун къватIир, Туркиялдагун Азарбижаналда ругел магIарулаз гьединал тадбирал гьарулел руго церегоялдаса нахъе, гьезие лъицаниги гьукъулеб гьечIо жидер халкъалъул вукIарав цевехъан кIодо гьавизе.",
        "2010 соналдаса байбихьун Шамил имам ракIалдещвеялъул тадбирал МахIачхъалаялъул батIи-батIиял данделъабазул залазда санайилго гьаруна. Абизе ккола Шамил имамасда гурони бажаричIо 800-гIанасев чи гIодов чIолеб зал занкун цIезабун магIарулал ракIаризеги, живго хун кIиго гIасру инеб бугониги, динияб рикьалабазул бахIсазда ругел цойиде ракIаризеги.",
        "Исанасеб тадбир Авартеатралда байбихьана Шапи Казиевас хIадурарал, имамасул гIумруялъул нух рагьулел документалиял фильмал рихьизариялдалъун. Кутакалда Шамилил тарих ракIазулъе биун тIоледахъ рахъун ругоан гьел.",
        "Цинги, цеве вахъун Дагъистаналъул динияб идараялъул чияс дугIа гьабуна. РетIун чухъагун, бан хвалченгун кIалъазе вахъана тарихчи ХIажимурад Доногъо. Гъваридаб магIнаялъул доклад цIалана гьес Шамил имамасул къадруяб нухалъул бицун.",
        "Дагъистаналъул бетIерасул гIакълучи Камиль Ландацаги бицана тадбиралда данделъаразул рекIее къабулаб хабар. Гьединго магIна бугеб, сабруяб, бичIчIикьеялъулаб каламгунги кIалъан, ахиралда дугIа гьабун, имамасул рухIалъе кьезе къулгьу-алхIам цIализе данделъаралги рекIеда ратизаруна Унсоколо районалъул имасас.",
        "ГIащилтIа школалъул цIалдохъабаз цIакъ асар гьабулеб церерахъин хIадурун батана гьеб тадбиралде. АхIулгохIалъул бахIарчияб къисаялдасан кучIдулги цIалун, гьез бихьизабуна аманаталъе кьурав имамасул вас тIадвуссиндал имамасул рокъоб букIараб ахIвал-хIал рагьулеб, Жамалудинил эбелалъ гьабураб магIу рикIкIунеб сценка. Гьеб церерахъиналъ бадиб магIу ххуличIев чи залалда хутIун ватиларо. Гьединго цIакъ берцинго мавлидги цIалана Унсоколо мухъалдаса рачIарал гIолохъабаз.",
        "Дир хIисабалда, гьелдалъун лъугIизе таниги бегьулаан тадбир. Гьеб хIадураразе, оргкомитеталъе баркалаги кьун, амма гьедин лъугIичIоха… Программа халатбахъана «АхIулгохI» абураб гIолохъабазул кьурдиялъ. Лъаларо, дун мекъи ятизеги рес буго, амма 80 къоялъ квен тун, лъим тун, ракьуца какичурун рагъарал гъазиза- би кьурдиялдалъун рихьизари сурун бихьана.",
        "2010 соналъ Ленинил къотIносан унаго, нижеда бихьана «Имам Шамиль. Трагедия» абун тIад хъвараб игIлан. Цо 20 гIанасев чи вакIарун ниж ана гьенире, росун белталгун. Щибха нижеда бихьулеб бугеб? Гьеб трагедия букIун буго балет! Бихьинал рахъун тIадегун нахъе ана гьениса, амма дун лъугIизегIан ялагьана. Нужеца дида абизе бегьула дун «искусство» бичIчIуларей гIадан йигин. Ятизе рес буго, музыкальный школалъул 3 батIияб классалда 8 соналъ цIаларай гIадан ятаниги, амма кьурдулев Шамил имам дида вичIчIичIо! Кодой ШугIайнатги ккун пируэтал гьарун кIанцIелел рукIана сцена халаса гьел.",
        "Гьениб дида ракIалде щвана имамас жиндир эбелалда тIад лъун букIараб 50 тIил кьаби кечI ахIаралъухъ (гьебги копое ахIараб кечI гуреб, магIу букIарабха). Гьеб тамихIги эбелалъе гIоло жиндаго тIаде босун, тIубазабизе тIамуна Шамилица.",
        "Балет кьурдулев ХъахIабросулъа МухIмуд яги БакьайчIиса ЧIанкIа цеве тIаме, яги имамасул наиб ХIажимурад – гуро, мугIрузул васазде гьеб кинго рекъоларо!",
        "Гьединго, кьурдиги. Щибаб жоялъул букIуна гIорхъи. Шамил имам диналъие гIоло вагъарав, накъшубандиялъул тIарикъаталъул устар, кигIан берцинго артистаз кьурди бихьизабун батаниги, кьурдулъ вихьизави – мекъаб буго. Гьединго кучIдулги.",
        "Амма бищун дун хIикматлъараб жо гьеб сор- доялъ ккана, лъун бухари тIагъралгун, ретIун костюмалгун кьерккун цере рахъарал чIарадисезул хоралъул гIолохъабаз ахIараб кечI.",
        "ТIосебесеб аккордалдасанго дида гьеб бакъан лъана! РакIалде бачIана Советазул хIукуматалъул октябренок дун хор бакьулъги чIун гIисинал цIалдохъабаз 22 апрелалъ ахIулеб букIараб кечI: «Дихъ балагьун буго Ленинил сурат, сабураб, гIагараб Ильичил гьумер. ХIет гIадаб тамахаб мегежалъул рас, Россия хIайранаб берзул балагьи…».",
        "Дида гьел гIолохъабаз ахIулеб я рагIулеб, я бичIчIулеб букIинчIо, ботIролъ жуба-гъубазабуна: сценаялдасан дихъ балагьун букIана Шамил имамасул сурат, тушбабазул бо хIинкъизабулеб гьесул цо балагьи.",
        "Дида ракIалде ккана, гьеб сценаялда букIараб бихьарабани, гьев гьединго цидахун валагьизе вукIанин…",
        "Унсоколо районалъул имамас жиндирго вагIзаялъулъ абуна цIакъ магIна ругел рагIаби: «Пикру гьабе, жакъа нилъ рихьаралани, кинаб бербалагьидай букIинаан Шамил имамасул? РачIа нилъеца хIаракат бахъизе, гьес нилъее гьабураб вассияталда рекъон гIумру гьабизе».",
        "МагIарулазул тарихалда руго батIи-батIиял тIанчал. МагIарулал руго эркенал, ихтилат-кеп, кечI-бакъан бокьулел чагIи. Узухъда, кечIги бегьила ахIизе, кьурдиги гьабизе, амма исламалъул нухдаса кьуричIезул хIурматалда тIоритIулел диниял тадбиразда гурел. Сундулъго магIна-гIоркь букIине ккеларищ. Рес кьун бугин абун кинабго чулпа лъугьинабизе бегьиларо, ракьцоял…",
        "Цо лах1заталъ кьижун кканиги халатаб лъугьа-бахъин бихьула. Макьида х1укму гьабуге, ай божугеянги абулаан умумуз. Лъица щиб абуниги, г1емерал сонал аниги бахъараб сурат г1адин к1оченч1ого цебе бугеб, дирго цо макьу бицина жакъа нужее. Гьеб макьилгун хурхен бугеб лъугьа-бахъин бицинин цебеккун.",
        "Макьие цебераг1и. Журналистикаялда гъорлъе лъугьиналде дун йик1ана Мах1ачхъалаялъул №81 ясли-ахалда тарбияч1ужулъун х1алт1улей. Ихдалил сессиялде рач1арал ДГУялда ц1алулел нижерго районалдаса ясалгун тира-сверулел рук1ана шагьаралъул паркалда. Гьенирго ричулел ратун т1оцересел ихдалил т1угьдулги росана нижго берцинлъиялъе кодор кквезе)). Ленинил майдан къот1ун унаго щвана Ц1адаса Х1амзатил памятникалда цере. «Дун Х1амзатие саламги т1угьдулги кьезе ина»-ян екерана паматникалъухъе, хадур релъулел ясалги тана. Аск1ое г1агарлъун памятникалда цебе т1угьдул лъолаго г1ажаибго ц1унц1рахана черх. Ихдалил бакъул къоялдаса дир бук1араб аваданлъи лъахъвана рек1елъа. «Ясал, х1икматаб асар лъугьана рак1алъе, памятникалда гъоркь живго Х1амзат вукъун вугеб кинигин..»",
        "Макьу. Дирго рокъое щвелалде ватулев вуго Х1амзат. Бец1абго рукъги буго, рокъоб къайи-ц1аги дида лъалареб басриябго буго. Х1амзат вуго пикрабалъ гордухъе балагьун. Гьесда дун йихьулей гьеч1ин кколеб буго дида. Дие ц1акъ бокьун буго пашманго г1адин вихьулевХ1амзатие щибниги лъик1лъи гьабизе. -Х1амзат, дица гьабсаг1ат квен гьабила.. –Баркала, щибго гьабизе ккеларо.. –Дун гьабсаг1ат яч1ина-, ян екерулей йиго тукаде. Щив божилев дихъе живго Ц1адаса Х1амзат вач1ун вук1анин, фотоаппаратги балагьизе ккелаян буго дир пикру. Гьеб алатги кибалиго батун сурат бахъизе гъираялда рокъое щведал рагьухъе батараб нуц1ихъан гар-гар раг1ана. Ц1акъ гьаругьин жание лъугьана. Гьезда дун йихьулей гьеч1о. Нуц1ихъе мугъги кьун Х1амзатида цее эхетун к1алъалей ятулей йиго бец1аб шал ч1варай йорхатай г1адай ч1ужуг1адан. -Дада, нилъ кват1улел руго, рилъинарищ?-ин. –Рилъина, гьабсаг1ат Пат1имат яч1ине ккола..",
        "Дида кколеб буго дун яч1инег1ан ч1ун вугин Х1амзатин. Амма гьезда дун йихьулей гьеч1о. Гьебсаг1ат екерун яч1ана 12-13 сон барай г1адай яс, горбониб пионеразул галстукги буго, бот1рода квербац1ц1ги гьеч1о. –К1удада, рилъа, рач1унел руго, рач1унел руго!,-ян ах1ана гьелъ рази-ракиго. Дида бич1ч1улеб буго гьелдаги дун йихьулеб гьеч1олъи. Гьел лъабалго цадахъ къват1ире рахъана, хаду-хадуй дунги. Ц1акъ бокьун бук1ана лъазе гьел унеб бак1 (сурат бахъизе щвеч1олъиялъулги бук1ана зах1мат). Цере-цере гьалги хадуй дунги щвана г1ат1идаб, халатаб, ц1акъ берцинаб г1урчинаб майданалде. Дагьаб рик1к1адег1ан, гьанжего-гьанже рещт1араб, хъах1аб вертолетги бихьулеб бук1ана. Гьелдаса гъоркье лъугьун рач1арал г1адамазул къокъаялдаса бат1аги т1ун берцинго рет1а-къарай к1иго ч1ужуг1адан Х1амзатида данде рач1унел рук1ана. Гьезул цоялда бук1ана х1икматго берцинаб г1урчинаб гормендо. Аск1оре г1агарлъарабго лъана гьей г1адан Расул Х1амзатовасул хъизан Пат1имат йик1ин. Гьей йихьарабго Х1амзат разиго гьимана. Вертолеталдаса рещт1аралгун живго Расулги вихьулев вук1ана, амма гьев гьеб гурулъго ч1ана. Х1амзатида халлъана хадуй лъугьун дунги яч1уней йик1ин: – Мун нижгун яч1унге, дир яс, ниж ине ккола. Мун гьагъаб нухккун а,- янги абун гьес кверги бит1ун дун кваранихъе бугеб нухде йит1ана. Х1амзатица бихьизабураб нухде гали т1амурабго дир х1ет1е тамахаб ракьулъе жанибе ккана, гьеб бугоан ц1ибахъараб, жеги машина яги г1адан хьвадич1еб нух.. Лъуг1ана макьу.",
        "..Гьоркьоб г1емер заман иналде камуна Расулил Пат1имат, дунго ккана ц1ияб нухде-журналистикаялъул, хъвадарулел чаг1азул мухъилъе, бицунел раг1ун гурелги рихьунги лъана Ц1адаса Х1амзатил васал-Расул, Х1ажи. Щвана Ц1ада музеялде, гьениб батана, доб макьилъ бихьараб рак1а-рахариялъул рукъ, Х1амзатил Мух1амадил гьит1инго хварай яс, пионеразул галстук барай Пат1ил сурат. Лъана Советазул х1укуматалъ шаг1ир Ц1адаса Х1амазат вукъараб бак1.",
        "Х1икматал жал руго макьаби. Лъаларо щаяли, киноялъул цого сериялъухъ балагьулей г1емер цеве т1амула, гьурмада т1убан роххел сварав к1удияв Расул.. Амма лъала нилъер щивас ц1алун кьураб дуг1а-альх1амалъ Ц1адаса Х1амзатиеги Х1амзатил Расулиеги зарал гьабунгут1и.",
        "Аллагь гурх1аги нилъеда киназдаго.",
        "Россиялда тIоцебе бахъизехъин буго наиб ХIажимурадил хIакъалъулъ кино.",
        "Режиссер Вадим Дубовицкияс исана ноябралда байбихьизе буго гьелда тIад хIалтIизе. Фильм бахъизе буго Кавказалъул рагъул бищунго гIадатияв гурев героясул хIакъалъулъ гIурусазул хъвадарухъан Лев Толстояс хъвараб къисаги кьочIое босун.",
        "Компьютералъул графикаялъул кумекалдалъун гIезегIан гIемерал рагъул сценабиги рихьизаризе рагIула. Аслиял ролал хIазе ругила гIурусазул актеразго гIадин, кавказиязги. Амма гьезул цIарал жеги балъго гьарулел руго.",
        "Гьеб ккола Лев Толстоясул «ХIажи-Мурад» экраналде «босизе» Россиялда гьабулеб тIоцебесеб хIалбихьи. КъватIир пачалихъаздани гьеб кино цебего бахъун букIана – Германиялда (1930), Италиялда, Югославиялда (1959), Турциялда (1968).",
        "«Киноялдаги вукIинадай довго «Толстой»?»",
        "«Гьел киналго фильмазе гIаммаб жо буго я дов Толстоясул къисаялда, яги тарихалда данде кколеб жо гьезул щибниги гьечIеблъи, - ян бицана «Миллаталъе» тарихиял гIелмабазул кандидат, РАНалъул Бакъбаккул рахъ лъазабиялъул Институталъул кIудияй гIелмияй ПатIимат ТахIнаева».",
        "Гьелъул пикруялда рекъон, жибго гьеб къисаялда руго гIезегIан тарихалда данде кколарел жал.",
        "«ХIакъикъияв герой вукIана кутакалда гIадатияв гурев чи. Гьесул хIакъалъулъ тарихчагIаз жеги хъвараб жого гьечIин абизе бегьула. Амма фильмалъул авторазда ХIажимурад Толстояс вихьизавулеб куцалдацин вихьизавизе кIванани, букIинаан лъикI. Гьединго актеразда ретIунеб ратIлида, къайи-цIаялда ва цо-цо лъугьа-бахъиназда банги буго дир щаклъи – кIвеладай гьеб кинабго доб заман цебе чIезабулеб куцалда бихьизабизеян», - абуна ПатIимат ТахIнаевалъ.",
        "Гьелда цадахъго гьелъул хIинкъи буго, бокьараб тарихияб фильмго гIадин, гьеб киноги политикаялъул асаралда гъоркье ккеладай абун.",
        "Цогидав тарихчи – ХIажимурад Доногъоцайин абуни рикIкIунеб буго Лев Толстоясда кIванин къисаялъулъ ХIажимурадил заман бихьизабизе, гьединлъидал киноялдаги вукIинадайин «додинавго Толстой» абун суал лъолеб буго гьес.",
        "«ХIажи-Мурад вукIана гIадатияв магIарулав, амма гIадатияб гуреб лъалкI тарихалда тарав чи, - ян ракIалде щвезабулеб буго тарихчи Доногъоца. – Гьединлъидал фильм бахъулел чагIаз хIисабалде росизе кколел гIемерал хIужаби руго, амма гьез гьеб кинабго рекIелъе биччалин кколаро дида. Ролал лъикI хIай гуребги, хIажат буго доб заманалъул асарги: ретIел-хьит, къайи-цIа, ярагъ. Бихьизабиладай гьеб кинабго? Щакаб буго».",
        "«ГIурусазда дандечIараб фильм бахъизе биччаларо дица!»",
        "Щайдай Россиялда гьанжелъагIан ХIажи-Мурадил хIакъалъулъ кино бахъичIеб?",
        "«ТIоцебесеб иргаялда, советияб историографиялдаги идеологиялдаги данде кколароан Кавказалъул рагъул тема. «Халкъазул гьудуллъиялда» тIасан хIучч цIалеб гIадаб жо букIана гьеб. Гьанжеги гьедигIан бигьа гьечIо гьелъул бицине», - ян рикIкIунеб буго ПатIимат ТахIнаевалъ.",
        "Амма, кин букIаниги, улкаялда ахIвал-хIал дагьа-макъабго бигьалъизе лъугьарал соназда чанцIулго хIалбихьун букIана гьединабго кино бахъизе. Масала, гьелъул хIакъалъулъ «Миллаталъе» гьадин бицана тарихиял гIелмабазул кандидат ПатIимат ТахIнаевалъ.",
        "1966 соналда сценарист Владимир Огневас хъвала фильмалъул сценарий, амма гьеб къабул гьабуларо. Хадуб гьес гьеб цIидасан хъвала Георгий Данелиягун цадахъ. Соавтор ва консультант хIисабалда ахIун вукIуна Дагъистаналъул халкъияв поэт Расул ХIамзатовги.",
        "Сценарий бачIинахъего къабул гьабула. Цинги байбихьула Дагъистаналъул росабалъе ун, актерал ралагьизе, гьезие ретIел букъизе. Валагьулев вукIуна ХIажимурадил роль хIазе чиги. ЦIакъго гьеб къваригIун букIуна Инокентий Смоктуновскиясе, Вахтанг Кикабидзее.",
        "ТIаса рищун ролал хIазе чагIигун, гьарун декорациялгун, костюмалгун, кино бахъизе хIадурулел рукIуна.",
        "Цо къоялъ Данелияца жиндирго рокъоре ракIарун фильмалда тIад хIалтIулел чагIигун, гIодобчIей гьабулеб букIуна. Гьенив вукIуна кинематографиялъул рахъалъ Госкомитеталъул председателасул заместитель В. Баскаковги. Гьесулгун Расул ХIамзатовасул дагIба ккола.",
        "Тарихалда тIасан кIалъалаго, Баскаковас имам Шамил хIакъир гьавула. Расулил ццим бахъуна. Гьес Баскаковасда абула: «Мун вуго гьадингосев чиновник. Мун хведал, дудаса хадуб щиб жо хутIизе бугеб? Шамил абуни кутакав чи вуго. Дудаго ващад гьавун гьевгун, хварав Шамилил хIакъалъулъцин рагIи абизе дур ихтияр гьечIо!».",
        "Баскаковасе гьеб захIмалъула. Кьабизабун нуцIагун нахъе уна гьев. КватIичIого гьес лъазабула: «Дица биччазе гьечIо гIурусазда дандечIараб фильм бахъизе!»",
        "Расулица гурин сценарий хъвараб, жинца хъванилан кигIан Владимир Огневас гьев гIодовиччазавизе лъугьаниги, жо ккечIо. Баскаковас рикIкIунеб букIун буго тIубаарб миллаталдаго кIал гьикъараб гIадаб жо бугин гьебилан.",
        "Гьелдаса хадур харбал раккана идейный рахъалъ данде ккечIого чIезабун рагIулин ХIажи-Мурадил хIакъалъулъ бахъулеб фильмилан.",
        "Официалияб куцалда бичIчIизабулеб букIана техникиял гIиллабазда бан чIезе танин гьеб хIалтIиян. Доб заманалда Дагъистаналъул партиялъул ЦКялъул тIоцевесев секретарь ГIабдурахIман Даниялов дандечIун рагIулингицин букIана хабар. Амма гьеб гьереси букIана.",
        "Данелиял рокъоб доб дагIба ккелалдего фильмалъул кIиабилев режиссерлъун тIамун вукIана Данияловасул вас, ВГИК лъугIарав Юсуп Даниялов. ВукIаниги, сценарий тIаде нуцIаги къан тана.",
        "1970 соналда Югославиялъул кинематографалгун цадахъ Владимир Огневас кIиабизеги хIалбихьана гьеб фильм бахъизе. Амма жо ккечIо. Югославазул рес рекъечIо гьелда тIад гIарац харж гьабизе.",
        "1987 соналда Владимир Огневасул сценариялдасан гьебго фильм бахъизе лъугьуна режиссер Суламбек Мамилов. Амма кинематографиялъул комитеталъ нахъбахъула гьеб, гIарац гьечIилан багьанаги батун.",
        "Хадуб бицунеб букIана ХIажи-Мурадил хIакъалъулъ фильм Грузиялда режиссер Г. Шенгелаяца бахъизе бугин цойги авторасул сценариялда рекъон. Живго Шенгелаяцаги бицун букIана цо интервьюялда гьелъул – Словакиягун ФРГ ва Италиягун цадахъ бахъулеб бугин гьеб, аслияб роль хIазе Роберт де Ниролгун къотIи-къайги гьабулеб бугилан. Амма гьелъулги хIасил ккечIо.",
        "Чанго соналдасан фильмалъул сценарий жиндихъего тIалаб гьабула «Мосфильмалъул» режиссер Владимир Досталица. Гьесиеги квалквал ккола.",
        "«Гьале гьанжеги цойги хIалбихьи гьабизехъин. Амма киназго бицен гьабулеб буго фильмалъул режиссер Вадим Дубовицкиясул, сценариялъул авторасулин абуни рехсараб бакIго гьечIо», - ян абуна тарихчIужу ПатIимат ТахIнаевалъ."
    ]
}