{
    "texts":
    [
        "АВАР МАЦI Ассаламу гlалайкум, Аваразул миллат-мацl, Адаб кьочlое лъураб, Ахир рокьуе гьечlеб; Аххан кини кlикlарал Албаназул наслаби, Агьан кучlдул ах1арал Азиялъул бахlарзал. Ассаламу гlалайкум, Аваданаб авархалкъ, Африкаялъул хlанчlаз Август тlамулел тlохал; Аххада, гъварилъуда Анцl-анцl хъудулел лъарал, Айгъир квачlида чlарал Ахlулгохlалъул тlогьал. Ассаламу гlалайкум, Аваразул лебаллъи, - Амузгиязул хвалчен Ахъбердиласул рачлихъ. Армяназул пашманлъи Арарат мегlер буго. Аваразул пашманлъи- Авар мацl лъачlел лъимал. Р. Хlамзатов.",
        "ВАТlАН Дие Ватlан буго тlугьдузул квацlи, Киналго ракьазул кьерал росараб. Дие улка буго кутакаб ралъад, Киналго гlоразул чвахи цолъараб. Гъотlоца ракьулъе кьалбал риччала, Кьуризе сунцаго гьабиларедухъ. Буран пуй, гlазу бай - г1арз букlунаро, Букlуна пахруго эхеде унеб. Дир Ватlан щулияб щивасул гучалъ, Чорхолъе гьелъ тlолеб чармил къвакlиялъ. Гlумрудул къебелъухъ квартlа кинигин, Каранда щивасул кьабулеб ракlалъ. Ватlаналъул къадру буго дир къадру, Гьеб кlодо гьабизе гьабула гlумру. Улкаялъул чlухlи буго дир чlухlи, Чlахlахатlалъ хъвала дица гьелъул цlар. Т. Таймасханов",
        "АВАРАЗУЛ ГlАДАТАЛ Рикlкlадаб сапаралдаса вуссарав чиясда гьикъаризе рачlунеб гlадат буго гlемерал росабалъ. Тlаде рач1аразе бакlги кьун, гъоркь рукlарал нахъеги уна. \"Киве аниги, рукъалде лъикl вачаги, мурад тlубан, вуссаги!\"- ян абула нахъе унелъул. Сапаралдаса вуссарав чиги, жив росулъ гьечlеб заманалда хвел-гlел ккун бугони, зигара яги рахьи базе унеб гlадат буго. Лъимер гьаби баркулаго абула: баракатаб лъимер батаги; иман-бахьи бугев(й) лъугьаги; эбел-эмен рекъон хьихьарав(й) ватаги(ятаги)... Зигара балелъул абула: иманалда тlовитlарав ватаги; алжан къачlазе арав ватаги; нахъе ругезе гlумру кьеги... Унтарасда аск1оса нахъе унелъул: Аллагьас кумек гьабеги; Аллагь гурх1аги сахлъи кьеги; дун арав г1адин, чорхолъа унтиги аги...",
        "БИЦАНКlAБИ 1) Дунял-гlалам гlуцlулеб, Жибго гlицlго хутlулеб. ☘☘☘ 2) Хlатlал гьечlого хьвадулеб, Кlал гьечlого бицардулеб. ☘☘☘ 3) КIал гьечlеб - цаби ругеб, Чlамулеб - къулч1улареб. ☘☘☘ 4) Васас къали кьабун, Эмен кьурдулеб. ☘☘☘ 5) Тlибитlани, тlох цlолеб, Бакlарани, хъат цlолеб. ☘☘☘ 6) Жаниса гьаналаб, Тlаса цlулалаб. ☘☘☘ 7) Тlаса босанагlан кlодолъулеб, Тlад лъунагlан гьитlинлъулеб. ☘☘☘",
        "ТlАБИГlАТ БЕРЦИНАБ ЖО Тlабиг1ат - берцинаб жо, бицине цlакъ бокьулеб, Цlунизе гьеб хlакъабин, хlисабтун къимат бугеб. Вакъарасе гlинтlиги гlолеб кванил бакlалда, Кодолъи дагьлъараб мех дандчlвани, хlажат ккараб. Къимат гьабе гъутlбузул, гъоркь батараб пихъилги, Вакъун индал, хlал ккани, хlанчlизе дуй батулеб; Гьел къотlизе къасд лъурав, къан квер ккун, чlезе гьаве, Квешлъиялъул нух ккурал кантlизе вагlза гьабе, Гlумру дозул чlагояб, рачlун кlалъачlониги, Кlудал гlалимзабазги гlемер къимат кьун тараб. Инхоса Гlалихlажияв",
        "КlАЛГlЕДЕРАЗЕ Ацила, цацила, царал бугъа, гъванкила, камила, кведер, гlедер, гlумру, зулму, белехl, ччелехl, ччит, кlат, нахъе бахъа, гъологlучl. 🌺🌺🌺 Гlанкl-гlанкl, гьел-гьел, Гьалинибе къощ- къощ, Къолонибе кlанцl-канцl, Гьегьги дуца хьухьунеб, Хьопги дуца кlурулеб, Кlодорокъоб кьижулеб, Гьоркьорокъоб борчlулеб. 🌺🌺🌺",
        "ХЪАЗГИ ЦЕРГИ Хъазицаги царацаги тlанчlи дандран рукlанила. Цин цер чанабе ун, тlанчlи хъазица хьихьун, цинги хъаз ун, тlанчlи цараца хьихьун, гьеб магlишаталда гьезул гlезегlан мех анила. Цо къоялъ кунеб жоялда хадуб хъазги ун, цер тlанчlазул милаталда рокъоб хутlанила. Хехго кlудиялги гlун, гьайбатго ругел хъазил тlанчlазде царал цlакъ хиял кканила. Дагьаб мехалъ яхl гьабун букlанила, ахирги, чlезе кlвечlила: сахаб гlадаб цо тlинчl кванила. Кlал-берги бацlцlун, хlули-милъирги бахчун, пашманаб ххвелги гьабун, цер тlепун чlун букlанила. Ракlалда хъублъи гьечlеб хъаз, тlанчlазе кваназе жоги балагьун, рокъобе бачlунеб букlанила. Хъаравуллъи ккун чlараб цер хъазида данде бортанила ва нилъер цо тlинчl камун батанилан бицанила. - Дурищ, дирищ? - абун гьикъанила хъазица. - Дур, дир щиб букlунеб дандбараб магlишаталъул? Габурхалатазул цояб камун буго, - ян цараца хъазил раг1и г1ад гьабунила.",
        "🍃МАЛЪЕ, ЭБЕЛ, РАХЬДАЛ МАЦl🍃 Дир умумуз бицараб, Улбуцаги бицунеб, Урхъула духъ, авар мацl, Малъе, эбел, рахьдал мацl. Гъазимухlамад, Хlамзат, Хlикматав имам Шамил Аваралъ кlалъалаан, - Малъе, эбел, рахьдал мацl. Махlмуд, Цlадаса Хlамзат- Цlар арал назмучагlи, Нилъер мацlалъ цlализе, - Малъе, эбел, рахьдал мацl. Дида тарихги лъазе, Дагъистанги бокьизе, Кьолбол васлъун вукlине, - Малъе, эбел, рахьдал мацl. М. Гlумаров.",
        "🔹ЭМЕН ВА ВАСАЛ🔹 Инсуца васазда, нуж рекъа-решон рукlаян буюранила, амма гьел гlенеккичlила. Цинги гьес, жулги босун, рачlа, гьаб бекеян абунила. Кигlан гьез жигар бахъаниги, гьезда гьеб бекизе кlвечlила. Цинги инсуца жулги бичун, цо-цо чlор кьунила. Васазда чlорал бигьаго рекизе кlванила. \"Балагье, лъимал, нужер ишги гьедин ккола. Нуж цоцалъ рекъон ругони, нужеда гlадамал хъвазе гьечlо,\"- ян абунила инсуца.",
        "🔸ГЬИТlИНАВ БАХlАРЧИ🔸 Магlарулазул бищунго некlсиязул цояблъун ккола Кlикlуни росу. Гьелда сверухъ гlасиял кьурабиги гъваридал кlкlалалги гlемерал руго. Балагьарав чиясда гьабсагlатги рихьула гьенир цо чаран кьурулъа тlаде чlварал рицатал цlулал магlал. Мех баялъ гьел лахlчlегlерлъун ва кьватl- кьватlун руго. Гьел чlван руго Чlегlергlоралда тlаде далараб кьурулъ бугеб картlил кlалтlе щвезегlан. Гьеб гlажаибаб нухалъул хlакъалъулъ халкъалъ гьадин бицуна: ”Гьанжеялдаса нус-нус соназ цебе, чаран кьурулъ цlулал магlалги чlван, гьениве вахун вуго цо вас. Кьурул картlиниб наязул рукlун букlун буго. Гьоцlоги босун вас рокъове вачlарав мехалъ, гьесул эбел йихха-хочун йиго. Гьей хlинкъун йиго, васас гьоцlо бикъун батилилан. Гьедин букlун батани, бакlалъул гlадаталда рекъон, вас кьурулъа гъоркье рехизе кколев вукlун вуго. —Хекко, дир вас, гьеб букlаралъубе щвезабе! —ян сородилаго гьарун буго эбелалъ. —Бикъараб гьеб кваназегlан, ракъуца хвей лъикl! —Хlинкъуге, эбел, гьаб бикъараб гуро. Гьалъул бетlергьаби кьурулъ рукlнал ккурал гlалхул наял руго. Амма наял чlараб бакl дица лъиданиги бихьизабиларо, —ян гьедун вуго вас. Гьебмехалъ эбел дагьай гlодойиччан йиго. Нахъисеб къоялъги вас сапаралъ вахъун вуго. Гьесда хlинкъарай, балъголъи лъазе бокьарай эбелги васасда хаду-хадуй ун йиго.",
        "🍃 КИЦАБИ 🍃 Бихьарасда дунял лъала, цlаларасда гlелму лъала. 🌺🌺🌺 Гьитlинго гьабураб цlали— ганчlида бикlараб накъищ. 🌺🌺🌺 Гlелму— гъветl, гlамал—пихъ. 🌺🌺🌺 Гlелмуялъул бетlер— гlакълу, гlакълуялъул бетlер— сабру, сабруялъул бетlер— пикру. 🌺🌺🌺 Гlелмуялъулъ лъалъачlого, гlакълуялда тlегь балареб. 🌺🌺🌺 Гlакълуялъе гlей гьечlеб, гlелмуялъе роцен гьечlеб. 🌺🌺🌺",
        "🔹ЛЕ, ДИР ГЬУДУЛ🔹 Ле, дир гьудул, гьитlинав вас, Гьант рекъарав, къамартlав жо, Жакъа дуде божилъигун Балагьарал эбел-эмен. Божутlарекlкl гьабизелъун Вижун гьечlо мун Аллагьас. Гьал мугlрузда вижидал мун, Мугlрул гlамал боссе ккела. Гьал мугlруца тамахав чи Гlемер мехалъ хlехьоларо, Бис гlадинан гlедерлъичlищ, Гlумруялда квелъ баларо. Балагье мун, цо зодове, Зодоб цlудул рорженалъухъ, Гьуразулгун къец балеб куц, Эркенлъуда къвал балеб куц. Къабукъани чан кколеб куц, Кибехунго боржунеб куц, Мугlрул тlогьиб, Ватlаналде, Тlад буссун гьеб бачlунеб куц. Ле, дир гьудул, гьитlинав вас, Мун вижарав Аллагьлъидал, Тlагlат-гlамал гьабичlони, Вичlчlиларо мун лъидаго. Мугlрул иццгlан ракl тlокlкlарав, Тlогьол щубгlан нафс бацlцlадав, Гlамал лъикlав гьечlонани, Мун Ватlаналъ хlехьеларо. Кьураб рагlуй хилиплъани, Хlал ккаралъув ватичlони, Чlахlиязул адаб тани, Мун Ватlаналъ хlехьеларо. Ш. Мухlидинов",
        "❄️ХИНАБ ХАСЕЛ❄️ Ражи цlоролеб моцlалъ Цlадал иххалги рахъун, Ихдалил хасиятал Хаселалъ рикъун руго. Хасалил моцl хвелалде Пихъил гъутlбиги тlегьан, Гьелъул тlабигlаталда Гlадамал щаклъун руго. Доб дур къвалакь букlараб Кlал гlатlидаб перело Киб дуца къазабураб? — Къватlиб баккулеб гьечlин. Кидаго бахъулареб Хъахlаб буртинаялъе Лъугьараб жо щибали Щай дуца бицунареб? Ц1адаса Х1амзат. ❄️❄️❄️",
        "❄️УМУМУЗУЛ АБИЯЛ❄️ Хасалица хасалил гlамал гьабураб лъикlаб, рииялъ роол гlамал гьабураб лъикlаб. ❄️❄️❄️❄️❄️ Хасало гlазу бачlони, риидал цlад балареб. ❄️❄️❄️❄️❄️",
        "🍃АЛЛАГЬАС ХЪВАН БАТАНИ🍃 (маргьа) Цо чанахъанас гудур гъун букlанила. Гудрада мохмохил кесек бухьун букlанила. Гьелда тlаде цер ккун буго, амма цер тlаде къан гьечlо. Гьелъ хиял гьабун буго, дун цодагьалъ чlелин, щиб гурин лъалеб, цоги батlияб хlайванги бачlун, гудур чвархъизабизе бегьулин, гьебмехалъ инин дун гудраде тlаде абун. Цо заманалдасан бачlун буго залимаб бацl, бачlинахъего мохмохида хурхараб бацl, чвархъун бачlун, гудраца ккун буго, рехун гьалдаса добегlан мохмохги ун буго. Кигlан къеркьаниги, бацlида гудракьа бох борчlизабизе кlун гьечlо. Цинги цер ун буго гьелда тlаде. Гьелъ бацlида зигара бан буго, нахъе цlодорлъизе бихьараб батагиянги абун буго. Гlисинккун мохмохил гьодги букъун, цараца бацlида къо-лъикl гьабулеб букlун буго. Бацlица гьарун буго дагьабги мехалъ гара-чlварун дида аскlоб чlайилан. Бацlил гьари къабул гьабун, сордо бачlинегlан цер гьебгун хабар-кlалалда букlун буго. Ахир, \"квешав чи лъаларо, чараб гьой лъаларо\", - янги абун, унеб букlун буго цер. Бацlица гьикъун буго нилъ кирдайин гьанже тlокlал дандчlвалаян. —Гьеб дуде гlадаб къо дида тlадеги бачlани, — ян абунила цараца, — Аллагьас хъван батани, нилъ цlаказул тукада дандчlвазе бегьула.",
        "📚Лъикlаб сунда абулеб, квешаб сунда абулеб? Мацlги, цlогьги, гьереси бицинги ..... буго. Ритlухълъи, малъараб гьаби, вацlцlад хьвади ..... буго. Гордал гъури, ясалгун къацанди, къурасде ворти ..... буго. Тlабигlат цlуни, херазе кумек гьаби ..... буго. Лъелъе чороклъи бай, гъутlбузул гlаркьалаби реки ..... буго. Унтарасухъе вакки, къварилъиялде ккарасе ку­мек гьаби ..... буго. Баркалаги саламги кlочон тей ..... буго. 📖 Лъикlлъиялъул ва квешлъиялъул хlакъалъулъ кlиго- лъабго кици ургъе.",
        "🌺🌺🌺✏️📃🌺🌺🌺 Мацlги, тарихги, маданиятги ккола миллаталъул кьучl, гьелъул кьалбал. Гьезие жагъаллъи ккани, миллат тlагlуна. Жиндирго миллаталъул мацl лъаларев чи, гьеб миллаталъул чи кколаро. Авар мацl лъаларев чиясда лъаларо аваразул тарихги, гlадаталги, халкъалъул маданиятги. Авар халкъалъул мацlги, гlамалги, гlадаталги гlелалъ гlелалъухъе кьолаго, мадиро гьабун, умумуз нилъехъе щвезабун буго. Умумуз гьеб хазина нилъехъе щвезабун буго захlматал нухаздалъун. Жидерго кlалзулаб пагьму-гьунаралдалъун, гlумру гьабиялъул лъикlал мисалаздалъун цlунун, тlадеги бечедги гьабун. Нилъеде ирга щведал гьеб къимат тlадегlанаб хазина нилъеца билизе тезе бегьуларо. Халкъалъул бищун кlудияб бечелъи буго мацl. Магlарул хъизамалда эбел-эменги лъималги цоцазда кlалъазе ккола авар мацlалда. Мацl цlунизе тlадаб буго щивав чиясда. Мацl ккола халкъалъул цебетlеялъул нугlлъунги. Мацlалдаго цадахъ эбел-инсуда тlадаб буго лъималазда Авар халкъалъул бахlарчияб тарих лъазабизе. Бице лъималазе Сариралъул, Аваразул ханлъиялъул, хундерил нуцалазул, рекъав Тимурилги Надир-шагьасулги аза-азар чи вугеб аскаразе нилъер умумуз бетlер къулич1олъиялъул. Бице Имамзабазул, гьезул чармилал ракlазул наибзабазул, чорхол рухl босизегlан рагъарал муридзабазул. Бице лъималазе нилъер гlалимзабазул, Дагъистаналъе нухмалъи гьабулел рукlарал аваразул, Ватlанияб рагъда бахlарчилъи бихьизабуразул, Авар халкъалъул машгьурал васазул ва ясазул. Админ.",
        "Тарих📜 КАВКАЗАЛЪУЛ АЛБАНИЯ Ункънусго соналъ г1адин нилъер тарихалде щвелалде (до нашей эры) цебе, Бакъбаккул Кавказалда лъугьараб т1оцебесеб х1укуматалъул г1уц1иялда ц1ар бук1ана Кавказалъул Албания. Гьеб х1укуматалъ гъорлъе рачун рук1ана Северияб Азербайджан ва Дагъистаналъул ц1ик1к1араб бут1а. Маг1арулазул цо-цо ракьалги унел рук1ун руго гьеб х1укуматалда гъорлъе. Кавказалъул Албаниялъ гъорлъе бачунеб Азербайджаналъул ракьалде чанц1улго т1аде к1анц1ула Рималъул ва Византиялъул боял. Бук1ана заман, гьел Каспий ралъдал раг1алде щваралцин. Балагьараб мехалъ, Дагъистаналъул халкъаз ва гьезда гьоркьоб маг1арулазги жигараб г1ахьаллъи гьабулеб бук1ун батизе ккола Албаниялъул пачаясе румазде данде гьабулеб рагъулъ. Гьелъие нуг1лъиялъе рачине бегьула нек1сияб коч1ол гьадинал раг1аби: Меседил жал бугеб жайранги рек1ун, Жан дир дада арав, дове Румалъе, Г1арцул панкъал ч1вараб къолденги рет1ун, Х1ат1алгьеч1 вахъараб Ахалцихалде. Нилъер умумуз румалан абулаан, Рималъул гуребги, Византиялъул г1адамаздаги. Нилъер тарихалдаса цебесеб г1асруялда (до нашей эры) вук1арав греказул г1алимчи Страбоница хъвалеб буго, Кавказалъул Албаниялде гъорлъе унин къоло анлъго бат1и-бат1иял мац1азул миллатал ва жиб-жиб миллаталъул вук1анин жиде-жидер хан. Гьелъ рес кьола жеги нилъер г1асруялде щвелалдего маг1арулазул бук1ун батизе бегьулин, жакъасеб бич1ч1иялда рекъон, т1убан щвалде щвараб бук1ун батич1ониги, доб заманаялда рекъараб х1укуматалъул жидерго цолъиян. Нилъер тарихалъул (наша эра) 461 соналъ Кавказалъул Албания ккола Ираналъул кверщаликье. /Ясулов Х1ажил т1ехьалдаса/",
        "🌺АНСАДЕРИЛ НАКЪИЩАЛ🌺 Дунялалда цо гурони гьечlеб гьайбатаб махщалил устарзабилъун ккола ансал. Захlматаб хlалтlи ккола цlулада ишан кьаби. Амма, бихьиназе хасиятаб хlалтlи гьеб букlаниги, захlматалде ругьунлъарал, кlвахl лъаларел ясаз гьеб умумулъанго ирсалъе щвараб махщел кодобе босун буго ва камиллъизабулеб буго. Ракlалде ккезе бегьула гlанса бачlинахъего битlа-бишараб, санагlатги ресги рекъараб букlунеб батилилан, ялъуни гьел рохьорго гlунсбилъун рижулел ратилилан. Йохъ, гьедин букlунаро! Кьур-кьурараб, гьетl-гьетlараб, гlаркьахараб, ноцlахараб, рохьоса къотlахъе бачlараб жуламул, тlугьидул цlул буцlун, хъухъан, цlадутlе ккун, битlизабула. Цинги, бокьараб тlагlелалъе куцги бахъун, данде кколеб сипаталде сверизабула. Гьайгьай, гьеб бищунго захlматаб хlалтlи гьабула х1албихьи тlокlал бихьиназ. Гьелдаса хадуб тlагlалаби рачlуна ясазухъе ишан кьабизе. Ясаз цlулада рижизарула хlикматал накъищал. Гьелъие къваригlуна цlодораб, мухlканаб, щвалде щвараб художникасулаб берги кверги. Гьитlинго, лъимадул ригьалдаго, босула цо-цояз гьеб махщел. Устарлъи ккола лъицаго кодоса бахъулареб, турулареб, холареб хазина. Гьелъие нугlлъи гьабула церего нилъедаса арал устарзабаз нахъе тарал гьайбатал лъалкlаз - берцинал тlагlелаз. Цебе заманалда Америкаялде, Англиялде, Франциялде ва цогидалги пачалихъазда выставкабазде, жидерго кверзул махщел машгьурлъизабизелъун, чанги сапарал гьарулаан ансадерица. Гьенир бищунго бечедал маркизазги къиралазги чlухlдаего росулаан гьел хlикматал тlагlелал. Бицен буго, гьанжеялдаса кlинусгогlан соналъ цебе Унсоколов вукlаравила Гlалихlажияв абулев цlулал устар. Ц1акъ махщел камилав чи вукlаравила гьев. Гlалихlажияс лълъиналги гьарулаанила. Лълъинигlалихlажияв абун тlокlцlарги лъун букlарабила гьесда. Хадув гьев ругьунлъанила цlулал батlи-батlиял тlагlелал гьаризе, тlад тlеренаб маххул кварил накъищги гьабун. Гlалихlажиясдасан ругьунлъун, цогидазги гьеб устарлъи босарабила. Гl. Малачиева.",
        "Расул Хlамзатовасул кечl цlалулеб буго Болъихъ росдал гьоркьохъеб школалъул 2-абилеб классалъул цlалдохъан Хlадисхlажи Шалаповас.",
        "Тарих📜 ШАМИЛИЛ ГІОЛОХЪАНЛЪИ. Шамил гьавуна 1797 соналъ Генуб росулъ узденчи Денгасул Мухlамадил хъизамалда. Гьесул эбел Бахумеседо йикlана бегзабазул тухумалъул чи Пирбудагъил яс. Шамилил кlудияв инсуда цlар букlана Гlали. ТӀоцебе Шамилидаги цӀар ГӀалиян лъун букӀана. ГьитӀинаб мехалъ гӀемер унтулев, загӀипаб черхалъул чи вукӀана гьев. Цебе магӏарухъ батараб гӀадаталда рекъон, эбел-инсуца гьесда цӀар Шамил (эбелалъул вацасул цlар) абун хисана. ГӀемер мех балалде гьевги сахлъана. КӀудияв гӀунагӀан черхалда къуват бугев, гӀакълу камилав ва гьунар цlикІкІарав чилъун лъугьана Шамил. ГӀолохъанчи вукӀаго, гьесда данде векерун, кӀанцӀун ва гугарун бергьунев чи гьесул кьерилазулъ вукӀинчӀо. Доб заманалда хьиндалазул боялда цӀар рагӀарав лъетӀахъанги вукӀана гьев. Къваридаб бакӀалда цӀулал цӀураб хӀама данде ккани, Шамил гьелда тlасан цояб рахъалде кӀанцӀулаан. ГьитӀинго Шамилида Къуръан малъана эбелалъул вацас. АнцӀго сон барав Шамил инсуца мадугьалихъ вукӀарав ГъазимухӀамадида аскӀове гӀелму цІализе витӀана. ГьитӀинаб къоялдаса нахъе, вацал гӀадин, цадахъ рукӀунаан ГъазимухӀаммадги Шамилги. Гьел гӀелму цІализе цадахъ ана Рихьуниса XӀажимухӀаммадида, цинги ГьаракӀуниса СагӀидида аскӀоре. Шамил гьединго мутагӀиллъун вукӀана БуцІра, Тlануси, Къудукь, ЧlикӀаб, ЦӀобокь, ХахитӀа ва Балахьуни росабалъ. Шамилил эмен хвана 1828 соналъ. Кидаго эбел рази гьайизе хӀаракат бахъулаан Шамилица. Гьесдаса йохарай эбелалъ Аллагьасда кидаго гьарулеб букӀана: «Я, Аллагь, Дуца дир васасул даража тӀадегӀан гьабе», — ян. Шамилица, имамлъун вахъун хадуб, абулаан Аллагьас эбелалъул дугӀа къабул гьабун батилилан. Цо нухалъ, Къудукь мутагӀиллъун вукӀаго, Шамилихъе вачӀана Махулав абулев гӀолохъанчи. Гьес Шамилида абуна: «Дида рагӀана мун хьиндалазулъ бищун бергьунев гугарухъан вугилан. Дие дур хӀалбихьизе бокьун буго, гугаризе вачӀа». Шамилица гьесие жаваб гьабуна: «Дун дуда рагӀарав гӀадав кутакав гугарухъанги гуро, гьабсагӀат дир гугаризе къасдги гьечӀо, дун живго те». Шамил хӀинкъанилан ккарав Махулав гьесда тӀаса вичӀичӀо. Гьалмагъзабаз Шамилида абуна хӀалбихьизе гугаризе вугилан. Цинги, мажгиталъул тӀохдеги рахъун, Шамилги Махулавги хурхана. Махулав вачӀинахъего Шамилил рачлихъги хурхун, гьесул каранда бетӀерги цузабун чӀана. Шамилица гьесул мугъзадаса гурде ккун букӀана. ГӀемер цӀакъ Махулас бетӀер каранда тункиялъ Шамилил каранзул рукьбузул гьаракь бахъана. Ццин бахъарав Шамилица гьев гӀодов тӀамуна ва, чахьалда накуги цун, гьанже вахъа тӀадеян абуна. Гьелдаса хадув тӀубараб моцӀица унтана Шамил.",
        "Тарих📜 САРИР V-X гӀасрабазда Албания мутlигl гьабун хадуса, Ираналъул шагь Хосров Ануширваница Дагъистаналда цlунула бакlалъулал хlукуматал ва гьезул ханзаби. Гьел бакlалъулал улкабазда гьоркьоб рехсон буго аваразул улка Сарир ва гьелъул бетlерасда абулеб буго Филаншахан. V-VII гlасрабазул гlараб тарихалда Дагъистаналда ругел улкабазда гьоркьоб аслиязул цояблъун рехсон буго Сарир. Сариралъул тахшагьарлъун бихьизабун буго Хумрадж. Тарихалъул гlалимзабаз чlезабула гьеб букlин, хъвалаго гъалатl биччараб, Хунзахъ абулеб цlар. Руго батӀи-батlиял биценал Дагъистаналъул мугlрузул улкаялда Сарир абураб цlар букlиналда хурхарал. Гьезул цоялда рекъон VII гlасруялъул байбихьуда, г1арабаз Иран бахъидал, гьелъул шагь ккола тӀуризе. Шагьас цеве витlула божарав чи жиндирго меседил тахбакlги босун. Нухда шагь чІвала, тахбакl жинда божаравин абуни, ворчlула Дагъистаналъул мугlрузде. Гьелдаса хадуб гьеб мугlрузул улкаялъул ханасда абула Сахlиб-ас-Сарир абун, ай мeceдил тахбакlалъул бетlергьан абун. Сариралъул гlадамазда абула сариралин. Чачаназ гьабсагlатги магlарулазда абула сули абун. Х-абилеб гlаcруялда вукlарав машгьурав гӀалимчи ГӀали ибн Хlусейн ал Масудица битlахъего хъвалеб буго, меседил тахбакlгун VII гlасруялда мугlрузда рещтlарасул тахшагьаралда абулилан Хунзахъ абун. IX гlaсруялъул Сариралъул хlакъалъулъ хъвалаго, гlaрабав Ибн Рустаца бихьизабулеб буго гьелъул ханасул бугила кlиго тах - меcедил ва гӀарцул. Меседилалда гlодов чӀолила гьев живго, гlарцулалда гlодор чlолила гьесул божарал цересел чагlи. Гьебго жо такрар гьабулеб буго XI гlасруялда вукlарав персазул историк Гардизицаги. Жибго Сарир - Серир абураб цlар бачlун батизе бегьула перс (фарси) мацlалдаса \"сер\" - мегlер.",
        "Жалго дагъистанияз мугlрузул улкаялда киданиги абулароан Сариран. Гьез абулаан АВАРИЯ, АВАРИСТАН. Бакътlерхьул улкабазул цо-цо гӀалимзабаз рикlкlуна VI гlacруялда рахъарал гӀемерал ракьалги нахъа тун, бакъбаккул рахъалдасан бачlунаго Кавказалде щвараб аварал абулеб гучаб къавмалъул цо бутӀа рещтlанин Дагъистаналъул мугlрузда. Гьездасан бачlанин Авария абураб цlарги. Цеве рехсарав Ибн Рустаца хъвалеб буго Сариралъул улкаялда \"Авар\" ва гьелъул ханасда Авари Шагь абулилан. Грузиялъул VIII гlaсруялъул хъваязда дандчІвала Сариралъул бетlерасда Хунзазул бетlеран абурал бакlалги. Гьоркьохъел гӀасрабазул байбихьудаго Сарир букlана гӀемерго гучаб политикияб гӀуцlилъун ва гьелъ бихьулеб бакl ккола Кавказалъул тарихалъулъ. Байбихьуда Сариралъ гъорлъе бачунаан гlицlго магlарулазул ракь. Амма X-абилеб гӀасруялде, батlиял миллатазул ракьалги цолъизарун, Сариралъул гlорхъаби гӀемерго гӀатlилъана. Бакъбаккул рахъалдехун гӀорхъи щола Таргъу магlарде, Каспий ралъдал рагlалде ва Азербайжаназул Ганжа гӀорухъе. Севералдасан, северияб бакъ тlерхьудасан гӀорхъи уна хазаразулгун ва аланазулгун. ХӀисаб гьабураб мехалъ, гьеб гӀорхъи букlине ккола гьанжесеб Чирюрталъул ракьалда, Сулахъ гlор гьоркьоб ккун.",
        "Бакътlерхьуда Авариялъул гlорхъи щола Грузиялде. Гьел гlорхъабаз жанибе бачунеб букlараблъун бихьизабулеб буго анцlила кlиазарго росу. Гьай-гьай улкаялъул цlар кин ва сундасан бачlарабали гlадахъ босизе ккела. Амма дидаго кlвар цlикlкlараблъун бихьула, цlар кинаб букlаниги, доб цlакъго некlсияб заманалдаго Хунзахъ росулъ тах лъураб гучаб пачалихъ Дагъистаналъул мугlрузда букlин. Гlадат букlана къуватал мадугьалзабазулгун лъикlаб гьоркьоблъи чlезабизе хlаракат бахъулебги. Гьеб гьабиялъулъ билъанхъараб къагlидалъун букlана ригьнал журазари. VIII гlacруялдасанго байбихьун, гlемерал соназ Аланалъул ва Сариралъул ханзабаз рачунаан цояз цоязул яцал. Сариралъул ханасул яс йикӀуна Тбилисалда вугев гlарабазул сардар (наместник) Исхlакъил лъадилъун. Дербенталъул Эмир Мансур ибн Маймуница ячуна Сариралъул хан Бохтийшо ll-абилесул яц. /Хl. Ясулов/",
        "Цо-цо «тарихчагlазде» Жакъаги тарихчаг1аз, Тарих бицунеб буго, Бицунги толеб гьеч1о, Борца-къот1улеб буго. Роценги заманалъул Жинди-жиндир бук1уна, Жакъасеб роценалда Араб тарих борцунге. Жакъа имамзабазул Къадруялда тенкола, Къанабакье лъугьарал Гъалбац1азда х1енсола, Бах1арчилъи борцуна, Х1инкъучазул пикруялъ, Ях1ги намусги ц1алеб Ц1адиро, х1алихьатахъ. Дагъистанги Ват1анги Бокьулел г1адамазда, Ах1улгох1ил борхалъи Борцине к1велин ккеч1о, Гьенир шагьидлъаразул Расалъул пайда гьеч1ез Гьезий кьолеб мукъсанаб Къиматалъухъ балагье. Шамил асирлъун анин, Эв хвезе кколаанин Хварал харбал рицуна, Копой гьекъолдухъабаз. Ч1варал улбузул курмул Лъималаз хахараб рагъ Рахь улбузул х1арамал Х1ажат бук1инч1ин ч1ола. Ват1ан ц1унун рагъарал Шагьидзабазул къеркьей, Боц1ул лагъзадерида Рагъиланго кколаро, Лаилагьа илла-лЛагь, Гьуррагун жубараб рагъ, Гьурраялъул рахъалда Ругеблъун хъвала тарих. Жакъа, т1олго дуниял Т1аделъун ц1ананиги Шагьидазул биялъул Къат1ра ц1азе к1веларо, К1ал бугевщинав инсан Г1умруялъ къеркьаниги Гьезул ях1алъул роцен, Борцун бажариларо. Борцуневгин къот1улев Бет1ергьан Аллагь вуго, Ахираталда гьезул К1алг1аби берцин гьаре, Гьез г1умру кьун ц1унараб Исламги Дагъистанги Дур ц1обалъул кваркьиялъ Кидаго гъоркье баче. Шагьидазул баракат Камун Дуца ниж тоге, Доб рагъда гурелги гьел, Гьанжеги г1емерлъанин, Тарих ц1игьабун хъвалел Илбисазул аскаралъ, Асир гьаризе тоге Жакъа г1олеб ц1ияб г1ел.",
        "Хунзахъ районалъул Хlариколо росдал гьоркьохъеб школалъул цlалдохъаби.",
        "🌸ДИР ЯСАЛЪУЛ КЕЧl🌸 Дун гьитlинай мугlрул яс, Ниж миллионал руго. Нижер кверал-кваркьаби Роржине къачlан руго. Кье нижей бацlцlадаб зоб, Кье роцlараб дуниял, Кье гъваридал ралъадал, Кье тlадегlанаб гlумру. Баркала кучlдузухъги, Баркала гlумрудухъги, Баркала гlолохъанаб Ракълилаб бакъалъухъги. Нужеца малъулеб нух- Нижерги гlумрудул нух. Баркала чlахlиязе, Чlахъаги бакъул дунял! Р. Хlамзатов",
        "🌾ВЕКЬАРУХЪАНГИ ВАСГИ🌾 Хаслихъе векьарухъанас хур лъилъанила, гул къанила, гlари гьабизе тlаделъанила. \"Гьеб дида лъаларо, гьаб дихъа бажаруларо\", — абун гӀодов чlарав тӀадего вахъунев вукӀинчlила гьесул вас. —ГӀанхрица квине течӀого, тlоргӀаги🌾 бищизе вахъа, — ян абунила инсуца. Васасда яхl речlчӀанила, тlаделъанила. Амма хlалтlи тlaca-масаго гьабулеб букӀанила. Васасул хӀалтӀуда рекъечӀев эмен хур бакьулъе анила. Ракьалда гӀинги чІван, гӀенеккун чӀанила. — Эмен, дуда эниб щиб рагӀулеб бугеб?— ан гьикъанила гӀажаиблъарав васас. —Цо мугь течӀого бакӀарани, тlадеялъул бачlин меседил букӀинилан абулеб буго,—ян жаваб кьунила векьарухъанас. Нахъ-нахъ вуссун, мухІканго бакӀаранила гьанже васас тӀор🌾. Хадусеб соналъ хасалихъе лал тӀамулел рукӀанила. —Дада, щайха мугь меседил гьечӀеб?— ан гьикъанила васас. — Мугь меседил гьечӀо, дир вас, амма меседалдаса къиматаб буго. Месед гӀемерав чи, чед гьечӀого хутӀани, вакъуца хола. Чед🍞 бугев чи, месед гьечӀониги, вакъуца холаро. Чед🍞 гӀумруялъул аслу буго,—ян жаваб кьунила инсуца.",
        "🔸Гъуниб мухъалъул берцинаб тlабигlат😍",
        "🔹21 февраль — Халкъазда гьоркьосеб рахьдал мацlазул къо! 🔸 «Авар мацI – рухIияб бечелъиялъул кьучI, нилъер умумузул мацI». 🔸«РагIи – гьеб буго магIна, барки, пикру, унти, сурат, берцинлъи, бакъан, гьаракь». (Р. ХIамзатов) 🔸«МацI лъачIого кечI гьаби – лъим лъачIого гIурулъе лъугьин буго». (Р.ХIамзатов) 🔸«Ракьалго гIадин мацIалги цIунизе ккола». (Имам Шамиль) 🔸«МацIги ракIги хьихьун вехьлъуда вукIа». (Инхоса ГIалихlажияв)",
        "🔹Хунзахъ районалъул Багlарабросдал гьоркьохъеб школалъул мугlалимзабаз ва цlалдохъабаз, Халкъазда гьоркьосеб рахьдал мацlалъул къо кlодо гьабун, хlадурараб церерахъиналъул цо-цо лахlзатал💐",
        "📌ЛЪАЗАБИ Хlурматиял подписчикал, лъималазул рахъарал суратал, авар мацlалда ругел видеоял нужерги ратила. Нужецаго рахъарал ратаниги школалда рахъарал ратаниги гьаниб каналалда лъезе ритlани бокьилаан. Цоцазда лъазеги, рихьизеги, нилъеда гьоркьоб гьуинлъиги цолъиги букlине. Аллагьас хъван батани🌸",
        "🔹Махlачхъалалда цlалулев вугев 6-абилеб классалъул цlалдохъан Гlумаров Хlамзат. Кечl цlалун, гьесие щун буго тlоцебесеб бакl. Баркула Хlамзатида👏💐",
        "🔹Гумбет районалъул Цlиябданухъ росдал школалда авар мацl цlуниялда бан гьабураб данделъиялдаса суратал💐",
        "🔹Лъаратlа районалъул Джурмут росдал гьоркьохъеб школалъул мугlалимзабазул ва цlалдохъабазул Рахьдал мацlалъул къоялде хlaдурараб церерахъин💐",
        "🔹Азербайджаналда бугеб нилъер аваразул Закатала мухъалъул Динчи росдал цlалдохъабазул церерахъин💐 Лъабго классалда гурони авар мацl лъазабизе рес гьечlел нилъер гьитlинал миллатцоязе гьаб гьунарги гlела😍👍",
        "🔹Шамилил районалъул Цlияб Гlурада росдал гьоркьохъеб школалъул мугlалимзабазулги цlалдохъабазулги Рахьдал мацlалъул къоялде гьабураб церерахъиналъул цо-цо лахlзатал💐",
        "🔹Хасавюрталда бугеб школа-интернаталъул цlалдохъабаз хlадурараб театралъулаб церерахъин🎭💐",
        "🔹Хунзахъ районалъул Багlарабросдал ясли-ахалъул лъималазул Рахьдал мацlалъул къоялде хlадур гьабун букlараб церерахъиналъул цо-цо лахlзатал💐",
        "Тарих📜 САРИР Хl-Хlll ГӀАСРАБАЗДА XI-абилеб гlacpyялда Сарир гъорлъе жубала Ширван шагьасул Дербенталъул эмирасулгун ккараб рагъде. Рагъда къурав эмир Мансурица кумек гьарула жиндирго вакьад Сариралъул хан Бохтийшода. Бохтийшол кумекалдалъун Мансурица нахъ буссинабула жиндирго эмирлъи. Сариралъул хан Суракъатил цlар тарихалда тloцебе рехсон буго XI гlасруялъул ахиралда. Гьесул чlараб бакІлъун бихьизабун буго Тlануси росу. Якъинаб жо буго ханзабазул аслияб тахшагьар тун, батӀиялги заман тlобитlулел ва xlaжалъи ккани, чlолел цогидалги бакlал рукlунеллъи. Хъатиниб лъураб гlадин тlалъиги бихьулеб, хӀажалъани, цӀунизеги бигьаяб Тlануси росу букlун батизе рес буго гьединаб бакlлъун. Баянаб буго ханзабазул чlолеб бакl (резиденция) Гlакаро магlардаги букlараблъи. Чингисханил бетlерлъиялда рикlкlен гӀемерал улкаби кодоре росарал татаро-монголал, Азербайжаналдасахун рачlун, 1222 соналъ щола Дагъис- таналде. Дербент кодобе босизе кlвечlел гьез ракълие жидехъего ахlула анцlго рагlи билъарав дербенталъулав. Гьезул цояв чlван, цогидаз би- хьизабураб мугlрузул сухъмахъалдасан, лъарагlлъи къотlун, монголал уна севералде ва гьениб кьаби щвезабула гlурусазул князабазда. Нахъеги 1239 соналъ добго Азербайжаналдасан рачlарал монголаз бахъула Дербент. Гьаб нухалда гьезул мурадлъун букlуна тlолабго Дагъистаналда кверщел гьаби. Жидерго цо бодул цевехъан Бугдайда тlад къала Авария кодобе босизе. Амма гьечlo Авариялде гьев вахиналъе нугlлъи гьабулеб щибго жо. Гьелдалъун бихьула монголазул \"Золотая Орда\" абулеб пачалихъалъул ханлъиялде гъоркье Авария ккечlолъи.",
        "🌼ГЬАБИГЬАНГИ ГЬОБОГИ🌼 Гьабигьан, радакьго тӀадеги вахъун, лъил-лъилниги бугlа-ролъ ххине, гьабихъе къокъанила. Нуцlида аскӀове гьев щвелалдего, жанисан цо ахlи-хlур рагӀанила. ГӀажаиблъанила гьабигьан: къватӀисан рахавухъе нуцӀаги бугила, жанив чи вукlине ресги гьечӀила. Гlин чlванила гьес нуцӀида. РагӀанила гьенисан гьадинаб дагlба-къец: — Гьобоялъе бищунго дун къваригӀуна! Жанибе бугlа-ролъ базе дун букӀинчӀебани, гьобого букlинароан! — ан ахІдолеб бугила гьабитӀакъали. — Дун букlинчӀебани, дуда жанибе бараб хӀалухъен чвахун гӀодобе бачӀинаан! Дудасаги дун хӀажатаб буго гьобоялъе! — ян чӀанила гомог. — Ва-гьа-гьа!—ян белъанхъанила гьелда тlад гӀентӀеро. —Дун кӀанцІоларебани, цониги мугь бортилароан жибго чӀинтӀизе гонгиниса гӀодобе! — КlанцӀезеяли дуца мадар гьабула, гӀентӀеpo! Амма дур кӀанцӀеялъул пайда щиб? Рортарал мугьазда тӀадги ххенон, дицалъидал ханжу гьабулеб! —ан двардваданила тӀасагьобо. —Данде чӀезе дун букӀинчӀебани, цо мугьниги дуцаги хъурилароанха, тӀасагьобо! —ян хӀинцго бурбуданила гъоркьагьобо. —Дица нужеда гьоркьоб бакӀ рекъезабичӀони, кинабго хlалухъен лълъаранибе уна гури! —ян гьиманила гьабил борхаро. —Дун сверуларебани, я тӀаса гьобо ххенелароан, я гӀентlеро басандилароан. Гьединлъидал гьабил кьучlго дун ккола!— ян чlухlун кlалъанила ракибокьосан раква.",
        "—Къваридаб дир кӀалдисан хӀалуцун лъим речlчlуларебани, мун сверизацин сверилароан! —ин чӀанила рoгlopo. —Дудасаги дун хӀажатаб буго гьобоялъе! —Валлагь, бетӀерчӀахъад рогӀоро, гьеле мунго мукlурлъулеб буго, дуда жанисан ракваялъул малъразда речlчlизе дун букӀинчӀебани, я раква ххенелароан, я гьелъ тӀасагьобо жиндаго цадахъ сверизабилароан. Аслияб жо дун буго! — ян чӀухlун чвалчваданила лъим. —Дун гьечlеб бакӀалда гьобоги букӀунаро гури! Гьабигьан гьаругьинан гьабил рахъде ваханила. Гьес гьабил къолонибе унеб льим нахъе беганила. Гьеб рахъил хьибилалдасан чилчилиялда гьоркье чваханила. Рахъдаса гъоркьеги вачӀун, гьабигьан гьабирокъове лъугьанила. —Гьаха, гьанжеги бихьизабе нужерго гьунар! —ан ахӀанила гьес. Сунцаниги гьесие жаваб кьечӀила. ГӀадамаз абухъе, лъим бегараб гьобо гӀадин, сихlкъотӀун чlанила киналго. Сагlид Гlалиханов.",
        "🔹Чlарада районалъул Цlуриб росдал гьоркьохъеб школалъул цlалдохъабаз Расул Хlамзатов гьавуралдаса 100 сон тlубаялде гьабураб хlадурлъи💐 1.Къадирова Умукусум🌸 2.Муртазгlалиева Хlавсат🌸 3.Сагlидова Асият🌸 4.Хlабибулаева Патlимат🌸 5. Ибрагьимхlажиева Мадина🌸 6. Мурадова Патlимат🌸",
        "📚ГЬУДУЛЛЪИ ЛЪИЛГУН ККВЕЛЕБ? Гьудул-гьалмагъзаби рекIкIал жал руго, – РикIкIине гIемерал, ратизе дагьал, Рес рекъараб къоялъ чвахун рачIунел, Чванта багьарабго мигьлъун тIагIунел. Дуца гьалмагълъун ккве квер гIатIидаб тIехь, Кидал бокьаниги, дуй пайда кьолеб. Гьудуллъун те дуца литература, Мун хисарданиги, цо хIал ккун чIолеб. Дуйго гьоцIо тIолел тIанчил гьурмазде ТIаде лъикI балагье, гьуинлъи лъазе. Гьекъон къеч хьваларел къалмил хIуччазде ХIухь базе тIаделъе, тIагIам бихьизе. Дуца каканиги, квеш букIунареб, Кодоса биччаге бечедаб ярагъ. Квер хьвагIун таниги, ццин бахъунареб, Цадахъ букIа дуда ракIцояб гьалмагъ. Мун гьоболлъухъ рещтIа чIухIаб къавуда, Къойил вачIаниги, мун чIалгIунареб. ГIумру тIаме дуца тIогьол бахчабахъ, ЧанцIул гьурщаниги, пихъ тIагIунарел. Дуца керен чуче кагътил мухъазде, Дур изну гьечIого ургьир лъугьунел. Ургъел бикье дуца кьучIал тIанчазде, ТIаде балагьидал, гьимун релъулел. Цlадаса Хlамзат.",
        "🌸ЯСАЗЕ АХlУЛЕЛ🌸 Елъулаго кӀалберцин, КӀалъалаго бербецин, Чуричlого беркlалхъахl, ХъвачӀого кьенсерчlегІер. Ясалазда берцинйихь, Берцинай дир меседо. 🌸🌸🌸 БагӀаргьоло чӀамаяй, ЧІегІергьоло бекаяй, Гlодоб чlабар чlабтlилай, Чlалу-рахи гlарцулай. Дур рукъалъул къадада Къого сурахlи баяй, Гьелъулги хьибилалда АнцІго гъадаро баяй. БатӀи-батӀияб тlогьол Tlyтlун гьаюрай гӀадай, Берци-берцинаб харил Хехун гьаюрай гӀадай. 🌸🌸🌸 Эгъегун гъал бащадай Гъунисезул меседо, Гъалгун габур бащадай КӀикlундерил сурахlи. 🌸🌸🌸 БахьинчӀимичl чlамурай, ЧІегІергьоло бекарай, Нусида хъвараб кверги Каранда бакъ гӀадинай, Кодоб босулеб газа Меседил хӀули гӀадай. Берциналъа хъамурай, Хъахlмаккалъа йищарай, Йищун къватlий йосарай, Къватlаздаго нур барай. 🌸🌸🌸 Эбелалъе йокьулей Ракьа гьечlеб чамасдак, Адаязе хирияй Ххам борцунеб гlарцул натl.",
        "☘BACAЗE AХІУЛЕЛ☘ Гьарун бараб цІадал щуб, Цlалун щвараб бакъул нур, Ахlизе цӀар берцинав, Бихьизе куц беричав. Гьанги белъун, чед бежун, Чанавеги унев ав. Чуги бачун, цІал кьабун, ЦӀоровеги унев ав. ☘☘☘ Гьоцlо кӀутlун, кӀал гъурав, Цlибил кӀутlун, бер гъурав; Рачлихъ чакар гlадинав, Чвантиниб гӀарац гӀадав, Охол ролъул хинкl гlадав, Хасел ролъул чед гlадав: Кьурулъ милъиршо гӀадав, Мугlрузда тlад цlум гlадав, Якъаралъуб квенги - мун, Къечаралъуб лъимги - мун. ☘☘☘ Бералберцин - цидул тӀинчl, ЦабигӀисин - гӀанкӀил тӀинчІ, Гlундул къокъаб бацlил тlинчl, Хехлъи гьабун кӀудав гӀе! ☘☘☘ Месед цlунулеб кlуни, Кlулал рахалеб гъамас, Гъансиниб лъолеб сагlат, Санкlиниб лъолеб гlарац. ☘☘☘ Мухlамад - хlенхlил гъветl, Хlехь берцинаб гlечул гъветl, Гlазухъахlаб мокьрол гъветl, Бикьун щвараб тlогьол гъветl, Тепун щвараб цlоросаролъ.",
        "🔹Унсоколо районалъул Шамилхъалаялъул гьоркьохъеб школалъул 5-абилеб классалъул цlалдохъан Къутlбудинова Калимат💐",
        "📜Тарих ГlАРАБАЛ ХУНДЕРИЛ ТlАЛЪИЯЛДА Гlарабал, гӀемерал ракьалги кверде рoсун, рачlуна Кавказалде. 641-абилеб соналъ гьез бахъула Дербент. Халифаталда сверухъ жидерго доба ккараб лъугьа-бахъиналъ гӀарабал заманаялъ нахъе ине ккола Дагъистаналдаса. Жанисеб иш рукlалиде ккедал, гьел кlиабизеги рачlуна Дагъистаналде ва 717-абилеб соналъ цlидасан бахъула Дербент ва гьенисан байбихьула тlолабго Дагъистан кверде босизе. Гъумекисахун рачlун, 739-абилеб соналъ гlарабазул бо рещтlуна хундерил тӀалъиялда. Гьез сверун ккола Сариралъул тахшагьар Хунзахъ росу. Доб заманаялда Хунзахъ росу букӀана Чlина маг1арда. Гьеб лъугьа-бахъиналъул хӀакъалъулъ гlатlидго хъван буго гlалимчи, гlарабист Айтберов Тимурица жиндирго \"НекІсияб Хунзахъ ва Хунз\" абураб тlехьалда. Хунзахъ росу сверун ккураб гlарабазул бодул бетlер вукlана Марван Ибн МухӀаммад. Тlубараб лъагӀел гlанасеб заманаяль росу босе кlвечlев Марван уна сихlруялде. Гьес тӀад ретlуна бодуе квен гьабулев чиясул лъикlабго гьечlеб ретlел, ва росдал кавудал кlалтlеги вачlун, гьарула виччаян Марваница ханасухъе хъвараб кагъат кьезе. Богогьанчилъун хlалев Марван ханасухъе вачlуна. Гlараб мацІалда хъвараб, телмачас ханасе магlарулалде буссинабураб гьеб кагътида хъван букlуна Марван вугин ургъалилъ нахъедай инев, рекъелдай хъвалаян.",
        "Марванил \"чапарасда\", росу бахъизе кlвезе гьечlолъиялда гьесул ракlчlезелъун, рихьизарула гьелъул щулалъаби. Марван щулалъабазухъ лъикl валагьула ва гьезул загlипал бакlал росула хӀисабалде. Тlад вуссун щварав Марваница Сариралъул ханасухъе хъвала цоги кагъат, жиндирго сихlруги рагьун, ва тахшагьар бахъизе гьесул ругел ресалги рихьизарун. Гlарабазул иргадулаб гьужумалъул xlасилалда Хунзахъ бахъизе бегьулеблъи бичlчlарав Сариралъул хан Абухосро уна Марванилгун къотlи хъваялде. Къотlиялда рекъон, Марван жиндирго богун нахъ вуссуна Дербенталде, Хунзахъ росулъе жаниве лъугьинчlого. Сариралъ щибаб лъагlалие Дербенталде щвезабизе ккола азарго бетlер боцlул, щунусго цlа гlадав гlолилав, гьебго къадаралда гlолилал ясал ва нусазарго муддан хlалухъеналъул- зерно (1 муддан - 100 грамм). lX-абилеб гlасруялда гlарабаз гьабичӀо цониги тlадекlанцlи Дагъистаналде. Гьеб букlана заман жибго Халифат загlиплъараб. lX-абилеб гlасруялъул 40-абилел соназ гlарабаздаса хвасарлъула Сарир, ва гьеб нахъеги лъугьуна лъидаго бачlеб улкалъун, жеги тlадеги гlатlилъула ханлъиялъул гlорхъалаби. Хl. Ясулов.",
        "🔸Бежтlа мухъалъул гьайбатаб тlабигlат😍",
        "♦️РОСУЛЪ БИЖАРАБ КЕЧl♦️ Гордухъан ваккана, гlурччинал мугlрул, Унго, гlажаибаб гьезул берцинлъи! Цоцазул гъуждузда тlад квералги лъун, Тlулил вацал гlадин, руго эхетун. Ахада тlибитlун — тlогьол халича, Тlадегlан — гъамилал гъутlбузул ралъад, “Гагу” ахlулеб хlинчl, гlухьбузул пиштlи, Гlиял рехъабазул халатаб читlир. Цо дагьал рикlкlада, хъахlал тlагъралгун, Херал мугlрул руго — гьазул умумул. Цо хасаб кlодолъи, цо хасаб къадру Буго гьезулъ цlунун абадиялъе. Эхей гlедегlарал гlарцулал лъарал, Цоцада къвал жемун, къокъунел руго, Гъора кlкlалал тlинда тlад полопги бан, Ихдал бугъа гlадин, бубулел руго. Азарго сон барал чармил кьураби, Чlумал гlадин, руго гlодоре рорлъун; Гlурулханал руго хъвани цlа гlолел, Бакъда хъазал гlадин гlебеде регун. Гlораздасан кьоял, кьурдаса кьурде Рахуна г1адамал палугьабилъун. Гьанисан раккулел, дора тlерхьунел, Бухьараб гlарщ гlадал, кlичlарал нухал. Кlиго цlум, борхатаб свериги бахъун, Рехун ана чlорлъун гlодоблъиялде; Лъаларо гьезул чан битlунищ ккараб, — Доба мокъокъазул бакъан лъугlана. Гl. Хачалов",
        "🔸КРОССВОРД🔸 ГӀебедехун: 1. ГӀадамаз цоцазе гьабулеб санагӀалъи, квербакъи. 4. Рохел-кеп, разилъи. 5. Ракь бегулеб алат. Tlaca гӀодобе: 1. Мухьдахъ хӀалтӀулесул боцӀи кваналев бечедав векьарухъан. 2. ЧӀегІернартидаса гьабулеб цо лъамалъи. 3. Ругъун бухьине хӀалтӀизабулеб ххам. 🔹Жавабал хъвай комментариязда.",
        "🌸ЛЪИМАЛАЗ🌸 расандулаго рикІкlунел Бакъ щун, щоб ккун, Щобил ГӀали рохьов ун, Рахьдал гиби гебегун, Горбогьодал расандун, Росонир хинкӀал кьурдун, Кьурда гӀачи гӀергІедун, ГӀодор бачал мимидун. 🌹🌹🌹 Гьудубе кӀанцІ, гьаниб кӀанцl, ГӀалхуласул хуриб кӀанцІ, Херав дадал ссанде кӀанцl, Садрудинил тӀохде кӀанцl, ТӀадмагъилъа гъоркье кӀанцІ, Гъамбулатил рокъоб кӀанцl, Рукъиятил бокьоб кӀанцl, Бахтикал рагьде кӀанцІ, Ражбадинил кӀалтӀе кӀанцl, ЧІегІерасул гъасде кӀанцІ.",
        "🏔ИХ☘ Гьале их тӀаде щвана, ТӀегь цӀабуцӀун борхана; Рохарал гlаздал иххал Гlурухъе рекерана. 🌿🌿🌿 Гъутlбуз гъалал кьурана, Кьижараб лъар борчӀана; РорчӀами кьун, бакъуца Рукъзал гвангъизаруна. 🌿🌿🌿 Хурдузда тӀад цlвабилъун, ЦӀадал гарал кенчӀана, Кибго хӀалтlи гьалдана, - Гьале их тӀаде щвана. Наби ГӀисаев",
        "ИХДАЛХlИНЧl (жаворонок) Жибго гьеб гьитӀинаб, ракьул кесекалда релълъараб хӀинчӀ буго. Амма гӀадамазе гьеб цӀакъ бокьула. Ихдалил чапар ккола гьеб. Нужецаго халгьабе гьеб гьаваялде, бураво гlадин, свералаби гьарун, боржун унеб куц бихьизе. Нужго гӀенекке гьелъул гьоркьоса къотlулареб кечІ рагӀизе. БачӀинеги гьеб нилъехъе Африкалдаса бачӀуна. Гьеб нилъер бакӀазде марталъул авалалдаго щола. ГӀодобго, чӀахӀилъ гьитӀинаб гвендги батун, гьабула ихдалхӀанчӀица бусен. Гьениб лъола гьелъ гӀурччинтӀогьилаб, тӀанкӀахараб 5-6 хоно. ЛъагӀалие лъабцӀулги рахъула тӀанчӀи. Тушбаби гӀемераб хӀинчӀ ккола ихдалхlинчl. Хасго гъудуца толаро гьелъул хоно-тӀинчӀ. МагӀарул цо-цо росабалъ ихдалхlинчlалда цӀар буго \"ихдало\". Ихдало кlкlара- тӀутl тӀагӀине кумек гьабиялъеги пайдаяб хӀинчІлъун рикlкӀуна.",
        "javoronok-35776.mp3",
        "❤️АВАРИСТАН❤️",
        "📜 Тарих АВАРИЯЛДА ИСЛАМИЯБ ДИН ТlИБИТlИ Цогидалги дунялалъул халкъаз гlадин, байбихьуда аваразги лагълъи гьабулаан бакъ-моцlалъе, цlвабзазе, цlадуе, батlи-батІиял тlабигlиял лъугьа-бахъиназе. Гуржиязул хъваялда буго Марванил бетlерлъиялда гlарабал магlарухъе рачlараб заманалда вукlарав Абухосроца ханлъи гьабулин тушетияздаги, хунздеридаги ва гьел бакlазул киналго гlадамаздаги тlад абун. Гуржияз Византиялдасан насранияб дин къабул гьабун хадуса, гьеб диналъ дагь-дагьккун нух бахъула Сариралъул улкаялде. ГӀалимзабаз насранияб дин магlарухъ тlибит1изе байбихьараблъун рикlкlуна IX гlасру, ва гьеб щулалъараб заманалъун чlезабула X-XII гlaсраби. Гьелъие руго х1акъикъиял хӀужабиги. Тlадмагlарухъ цо-цо бакlазда руго килисабазул (церковь) хутlелал, археологазда ратана ганчlал тlад хъанчал (крест) рикlарал ва цогидалги. Суракъатил заманалда, ай XI-XII гlасрабазда, авараз насранияб дин хlалтlизабулеб букlин бихьизабула «Тарихи Дагъистан» - алъги. Жеги ХІV гlасруялъул байбихьудацин Хунзахъ росулъ xlалтlулеб килиса букlин баянлъула, гуржиязул пача Георгил заманалда инжилалъул тlанчазда гьабураб хъваялдасан. Гьеб хъваялда рехсолеб буго хундерил епископ, ай насранияб диналъул бакlалъул бетlер Окропил цlар. Руго магlарулазул Гlандуникl (Андроник), Кlушкlантlи (Константин), ГӀалисканди (Александр) гlадал грузиялъулазда релълъарал цlаралги.",
        "Хlакъикъаталда кидал ва кин Авариялда Ислам дин тlибитlараб абураб суалалда сверухъ руго батlи-батlиял, цоцазде данде кколарел, кинаб битlарабали цояб тlаса бищизе зaxlматал хъваял ва харбал. «Тарих Дагъистан» тlехьалда буго Дербенталдасахун магlарухъе бусурбабазул бо бачlунеб XI-Xll гlасpабазда Авариялда ханлъун вукlанин Суракъатил вас Баяр. Тlаде бо щолаго гьев лъутанин жиндирго улкаялде гьоркьобе унеб Тушетиялде. Бусурбабаз Хунзахъ кодобе босанин, ва гьенив чӀанин Абулмуслим шайих. Къарахъа Мухlамадтlагьирица хъвараб \"Хунзахъ Наме\" тlехьалда рекъонги, Хунзахъ росу кодобе босараб бодул бетlер вукlуна Абулмуслим шайих. Хунзахъ исламияб дин тlибитlизабун хадуса гьев, Хунзахъ жиндирго наибги тун, цогидал росабалъе къадизабиги тlамун, нахъ вуссанин живго вачӀараб Гъумекиве. Хадубги \"Хунзахъ Наме\"-ялда хъвалеб буго Ислам къабул гьабиялдаса ракl бухlарал сариралъулаз ахlун вугин, вахчун мугlрузда чlарав Суракъат. Суракъатица рагъухъабазул къокъагун витӀун вачӀанин вас ГӀандуникl. Гьелдаса разилъарал хундерица, наибги ч1ван, исламалдаса инкар гьабунин. Палхlасил, Абулмуслим шайихасул бетlерлъиялда гъоркь чанго гьужум гьабун буго бусурбабазул бодуца Хунзахъе ва тlолго Авариялде. Абулмуслим шайихил ва Суракъатил заманлъун гlалимзабаз толеб буго Xl-Xll гlасраби. Цо тарихалда хъван буго Абулмуслим чlванин Хунзахъ, амма Ансалтlа батараб гlараб мацlалъ хъвараб гьитlинаб тарихалда буго, гьев Ансалтlа аскlоб ккараб рагъулъ захlматго лъукъанин, ва шайихасул васияталда рекъон, Хунзахъе восанин, хведал гьенивги вукъанин. Дагъистаналъул тарихалда тlад хlалтlулел гlемерисел гlалимзабаз Аваристаналда тlубанго Ислам щулалъараб заманлъун рикlкlуна XlV гlасру. Гьеб гlасруялъул ахиралда Тимуриде данде богун вахъарав Авариялъул ханги вагъула Исламалъул байрахъалда гъоркь. Хl. Ясулов",
        "🔹Гьазухъ балагьун, нечезе ккела аварал авар мацl лъачlого лъимал тезе...",
        "🍃МАЛЪЕ, ЭБЕЛ, РАХЬДАЛ МАЦl Дир умумуз бицараб, Улбуцаги бицунеб, Урхъула духъ, авар мацl, Малъе, эбел, рахьдал мацl. Гъазимухlамад, Хlамзат, Хlикматав имам Шамил Аваралъ кlалъалаан, - Малъе, эбел, рахьдал мацl. Махlмуд, Цlадаса Хlамзат- Цlар арал назмучагlи, Нилъер мацlалъ цlализе, - Малъе, эбел, рахьдал мацl. Дида тарихги лъазе, Дагъистанги бокьизе, Кьолбол васлъун вукlине, - Малъе, эбел, рахьдал мацl. М. Гlумаров.",
        "🔹Хунзахъ - Авариялъул тахшагьар😍",
        "🔹ЛЪИМАЛАЗДА МАЛЪИЗЕ🔹 1.Мун бусурман чи вугищ? – АлхIамдулиЛлагь. 2.Дун дуда щакав вуго. – Шагьадат дир нугI буго. Ашгьаду аллаилагьа иллаллагь ва ашгьаду анна МухIаммадан расулуллагь. 3.Дур БетIергьан щив? – Кинабго жо жинца бижарав Аллагь. 4.Дур авараг щив? – МухIаммад (с.т.гI.в.с) Къурайшияб тухумалъул, Гьашимил кьибилалъул, Маккаялда гьавурав, гьениб авараглъи кьурав, Мадинаялде гьижра гьабурав, гьенив вукъизеги вукъарав. 5.Дур дин щиб? – Ислам. 6.Дур иман щиб? – Къуран. 7.Дур къибла щиб? – КагIба. 8.Дур вацал щал? – Муъминал бихьинал. 9.Дур яцал щал? – Муъминал руччаби. 10.Дур эмен щив? – Адам авараг (гI.с) 11.Дур эбел щий? – ХIава. 12.Дур тушман щиб? – щайтIан. 13.Мун лъил зурияталъул? – Адам аварагасул (гI.с). 14.Мун лъил миллаталъул? – Ибрагьим аварагасул (гI.с). 15.Мун лъил умматалъул? – МухIаммад аварагасул (с.т.гI.в.с) 16.Мун лъил мазгьабалъул? – Имам ШафигIил мазгьабалъул. 17.Мазгьаб чан бугеб? – Ункъо буго: Имам ХIанафил, Имам Маликил, Имам ШафигIил, Имам АхIмадил. 18.Мун щиб къоялъ бусурбанлъарав? – Явмал' гIагьди Вал' мисакъ- абураб къоялъ (КъотIи гьабурабги къотIи босарабги къо) Аллагьас рухIал рижарал къоялъ гьезда цIехана: — Дун гьечIищ нужер БетIергьан? – Вугоян жаваб кьуна рухIаз. 19.Диналъул аслу чан бугеб? – Лъабго буго: Иман, Ислам, Суннат. 20.Иман щиб жо кколеб? – Аварагасдасан (гI.с.) бачIанщинаб жо ракIалъ ритIухъ гьаби. 21.Иманалъул рукну чан бугеб? – Анлъго рукну буго. 22. Ислам щиб жо кколеб? – Аварагасдасан бачIараб жоялда мукIурлъун нахъ вилълъин. 23. Исламалъул чан рукну бугеб? – Щуго рукну буго. 24. Суннат щиб жо кколеб? – Аварагасул (гI.с.) нух. 25.Аллагьасе чIезе гьаризе тIадал сифатал чан ругел? – Къого сифат буго.",
        "🔹ИСЛАМАЛЪУЛ 5 РУКНУ🔹 🌹 КIиябго шагьадат битIи. 🌹 Къойил щуго как бай. 🌹 ЗакагIат-сахI бахъи. 🌹Рамазан моцIалъ кIал кквей. 🌹ХIал кIвани хIежалде ин.",
        "🌱КӀОДОЛ МИЧlИХИНКlАЛ🌱 Цlалкlу бугlун цlураб мичl, Бацlцlад гьабун, чурана, Гlисин гьабун, буссана. Хоно чlехьон, нах жубан, ХинкӀазда жаниб лъуна. Бакъанида эбелги Эменги рокъой щвана. Яслиялдаса юссун, Салихlатги ячӀана. Мичlихинкlал ругилан, КӀодоца цере лъуна. Инсуца гlучl босана, Эбелалъ хинкl хlанчӀана. Амма СалихӀатица Махlалде квер бегьана: -Квинаро дица хинкlал, ХӀанчІола мичl кидаго. Фазу Гlалиева.",
        "☀️ЦlОР☀️ Ассалам гlалайкум, гlазизаб Ватlан, Гlумру дир хурхараб, Цlоралъул тlалъи. Тlабигlат рекъарал, ракlал бечедал Ракlал аваданал гlадамазул ракь. 🌹🌹🌹 Закатала, Белакан, Къабахъчоли Къаматал, яхl бугел васазе салам. Закатала, Белакан, Къабахъчоли Берцинал, намусал ясазе салам. 🌹🌹🌹 Бахlарчиял васаз, намусал ясаз, Сахаватал чагlаз бечедаб миллат. Мадугьал хирияв, гьобол вокьулев, Гьайбатал чагlазул баракатаб ракь. 🌹🌹🌹 Закатала, Белакан, Къабахъчоли Къаматал, яхl бугел васазе салам. Закатала, Белакан, Къабахъчоли Берцинал, намусал ясазе салам.",
        "🔹НИЧ🔹 Нинаца дарс хӀадур гьабичӀого букlана, гьединлъидал гьелъ школалде инчlого йикlине къасд гьабуна. Лъимал цІалулеб мехалъ, тӀахьалгин къватӀазда cверулей йигони, лъалел гӀадамазда йихьизе гурин хӀинкъун, гьелъул хӀукму ккана балъго рохьое ине. Кагътилъ жемараб къадеквенги тӀахьалги гьелъ хъархъида гъоркь лъуна. Цинги цо берцинаб кӀалкlучӀалда хадуй екерахъдизе лъугьана. Цойидасанго гьей цо гьитӀинав васасда данде чІвана. Гьев Нинахъ хӀеренго, разиго валагьун хутӀана. Гьес къвалакь ккураб Букварь бихьарабго Нина лъалхъана ва гьесда тӀад елъанхъизе къасд гьабуна: - Ле, бахьикъос, дарсалги рехун тун, мун щай гьанив свер-сведулев вугев? ГьадигӀан гьитӀингойищ дуца эбел-эменги школаги гуккизе байбихьараб? - Гуро! - абун гӀажаиблъи гьабун, жаваб кьуна васас. - Дун дарсиде унев вукӀана. Рохьоб свер-сведулеб цо кӀудияб гьой хӀапдезе лъугьарабго, дун лъутана ва нух къосун ккана. Нинал гьумер букlкlине лъугьана. Гьелда ургъел чІвана. Нинаца, кверги ккун, вас рохьоса къватӀиве вачана. Нинал къадеквенги тӀахьалги хъархъида гъоркьго хутӀана. Гьел росизе гьей гьитӀинав васасдаса нечана. Гlемер мех иналде, Нинал къадеквен гьойца кванана. Нина тӀад юссун рохьое щвана. Хъархъида аскӀойги кlусун, гьей гӀодизе лъугьана. Гьелъул кванда хадуб щибниги ракl бухlун букlинчlо. Гьелъул ракl ничалъ кІвекӀулеб букlана. А. Гайдар",
        "🔹Дагъистаналда дандчlвала 350 батlияб хlинчl, гьездаса 60-гlанасеб хlинчl Багlараб тlехьалде босун буго. Анцl-анцl батlи-батlияб хlинчlалъ гlумру гьабула Дагъистаналъул мугlруздаги гlатlиракьалдаги. Хасго бищун гlемер хlанчlи рукlуна квине жо гlемераб Гъизляралъул бугъазалда (Кизлярский залив). Нужеда лъалищ ... 🔸мугlрузул цlумалъул куркьбазул хьвагlиялъул халалъи 2,5 - 3 метраялде бахуна; 🔸хъвекцlумалда гlадамасда гlадин батlи-батlиял кьерал рихьула, гьелда кlола 6-8 кг тlад бугеб давла эхеде борхизе; 🔸сапсан буго дунялалдаго бищун хехаб (320 -385 км/ч) ва берзул канлъи лъикlаб хlинчl; 🔸щурка рикlкlуна бищун берцинаб хlинчlлъун, амма найихъабазул тушман буго гьеб; 🔸гозогъартил буго бищун кlудияб гозо, гьелде жанибе уна лъабго ведрогlанасеб ччугlа; 🔸тувадахъ буго бищун кlудияб хlинчl Дагъистаналда гурониги, тlолго Россиялдаго.",
        "🔹РАХЬДАЛ МАЦl🔹 Кlалъай авар мацlалъ, нуж магlарулал, Магlарул мацlалъул сас дагьлъун бугин! Кlалъай рахьдал мацlалъ, гlун бачlунеб гlел, Миллат гlадада хун хутlизе гурин!... Ибрагьим-Хlажияс Надир- шагьасде, Магlарул мацlалда кагъат битlараб. Гьеб цlалун халкъалъул къвакlи бичlчlидал, Боялги хадур цlан вачlаралъ арав... Шамил Имамасги нилъее тараб, Гьесул ирсилазги лъийго хисичlеб. Нилъерго гlодоб тун, чияр борхани, Рукъалъ къабихlазул къиматин холеб. Къавулъа къватlибе мали унелъул, Лъил мацl кlодо гьабун вагlза цlалилеб? Хабалъ чиги вукъун тlад руссунелъул, Чияр каламалъищ дугlа гьабилеб? Цlале, Магlарулал, мугlрузул тарих, Магlарул мацlалъул гьуинлъи лъазе. Бице наслабазе цере аразул, Хадусел гlелазги рекlелъ цlунизе. Эбелалъ каранда лъимер къарабго, Ахlе гьелъий назму рахьдал мацlалда. Тlоцебесеб гали бахъулеб мехалъ, Дир бахlарчийилан ахlе инсуца... Сафи Сулим",
        "📜 Тарих АВАРИЯ ХV-ХVll гlaсрабазда ХV гlасруялда камиллъула Дагъистаналъул феодалиял пачалихъазда гьоркьор ругел гlорхъалаби. Амма гьезул щибалъул бутlруз хlаракат бахъулеб букlана, мадугьалихъ ругел ракьал гъорлъе цӀан, гьел гlорхъалаби дагьалги гlатlид гьаризе. Гьеб рахъаль кlвар бугеб документлъун ккола Аваразул хан ГӀандуникl-нуцaлас вацасул вас Булачие 1485 соналъ гьабураб васият. Васияталда хъвалеб буго: «Аваразул ракьалъул кверщел кодоб бугев, къуватазул, бергьенлъабазул ва гучалъул кӀудияв бетlергьан, хlурматияв Гlандуникlил Ибрагьимил васасул ва дирго вацасул вас Булач-нуцалие гьабураб васият: \"Ле, дир вацасул вас, росе дудего кодоре Авариялъул кӀулал: тӀоцересел кӀулал Гlалихъиличазул, кlиабилел - Жунгуталъул бутlрузул, лъабабилел - Гумбетазул бутlрузул, ункъабилел - Гlандадерил бутlрузул, щуабилел - Klaратlисезул, анлъабилел - Бакълъадерил, анкьабилел- Хучадерил ва Анкьракьазул. Дуца гьел рихьизарурал кӀулал кодоре росани цlам, гьоцlо, цlибил, ччугlа ва кинабго цогидабги гlадамасе хlажатабщинаб духъ ва дур квершаликь. Гурони, дудаса, дур халкъалдаса гьеб батlалъула. Хадуб хlисаб гьабе дурго умумузул кверщаликь рукlарал ракьазул гlорхъалабазул ва гьез бетlерлъи гьабухъе дуцаги гьабе. Тlоцебесеб гӀорхъи бакътlерхьул рахъалдасан Миясу гьатӀан, кӀиабилеб - бакъбаккул рахъалдасан ГьоцІдерил росу бакьулъ, лъабабилеб - къилбаялъул рахъалдасан - Хочадаса Гьаркьадерил кьоде щвезегlан, ункъабилеб - шималияб (cевер) рахъалдасан - Саламагlардаса Таргъуялде щвезегlан. Хадуб пикру гьабе Дагъистаналъул бихьиназул къадаралъул. Гьенив 250 000 рагъухъан вуго. Гьездасан: 60 000 - Табасараназул 50 000 - Хайдакъазул 100 000 - Гъумекдерил 40 000 - Нуцалил, амма гьел киназдасаго бахlарчиял руго. Дир вацасул вас, яхl бахъе хӀатlикь мерхьине гьел гlорхъаби ва биччаге чиясе цедерцин дурго ракьалъул, мун вугев ватани гьелъул бетlергьанлъун, дурго бахlарчиял умумулго гlадин. Васият хъвана ГӀандиса вазир Къади-Мирзаца Гlандадерил магlарда букlараб бутlрузул данделъиялда гьижраялъул 890 соналъ\". Кигlан къуватаб, гучабан хъвалеб букlаниги, васияталдасан бихьулеб буго XV гlасруялда Авариялъул гӀорхъалаби, цересел гlасрабазде данде ккун, гӀемерго дандекъан рукlин ва рагъул къуваталъул рахъалъ Дагъистаналъул улкабазул бутlрузда гьоркьоб цебесеб бакlалде Гъумекдерил шамхал вачӀун вукlин.",
        "XVI гlacpуялда Авариялда дагьалги щулалъана феодалиял гьоркьорлъаби. Гьел щулалъаралгlан, гlатlилъаралгlан, бечелъи ва улкаялъул кверщел кодоб бугезе хlажалъана, цере рукlарал гlадатиял низамазул бакlалда, жидерго мурадазде данде кколел законал ва къагlидаби чlезаризе. Авариялда гьеб хӀалтlи тӀоцебе гьабуна Гlумма-хан ГӀадлияс* (Справедливый*, хвана 1634 с.) Гlумма-ханил кодексалда низамалде рачуна такъсир ккарал гӀадамал тамихlалде цlаялъул суалал. Кодексалда руго лъебергоялдасаги цlикlкlарал къагlидаби чияс чи лъукъани яги гьесул лага гlайиб гьабуни, тӀад къотlулел гlакlаби рикlкlарал. Лъураб ругъуналъул захlмалъиялъухъ балагьун, гlaкla бахъулаан кӀинусго гlиялъажоялде щвезегlан. Чияс чи чlвани, бидуласул (убийца) гlагарлъиялъухъа бахъизе бихьизабун буго гlарцудалъун яги боцӀудалъун хасаб мухь. Maгlaрулазул гlадаталда рекъон, чІварав чиясул тухум тlаде канцlулаан бидулав жанив чlараб рукъалде, биххизабулаан гьеб яги бухlулаан бидулавгун цадахъ. ГӀумма-ханас чlезабураб низамалъ нугІлъи гьабула, гьес жигар бахъулеб букlиналъе бидухъ биялдасан рецӀел боси лъугlизабизе. Кодексалда руго шаригӀаталъул рахъ ккурал цо-цо тlалабалги. Гьедин кодексалъ тlалаб гьабулеб буго жиб-жиб росулъ дибир вукӀин. Бихьизабун буго моцlица дибир гьечlого хутlараб росдаца, гьев тlамизегӀан араб къо рикlкlун, кьезе цо-цо гlиялъажо. Кодексалда рихьизарурал штрафал руго, аслияб къаг1идаялъ, гlиялъажалаздалъун кьезе кколел. ХVII гӀасруялда, гӀемерал ракьалги сверун, Дагъистаналде щварав, туркав Челебица хъвалеб буго Хунзахъ бугин лъабазариде бахараб цӀараки, анкьго баня, анцlила цо караван сарай, базаралда кьерда лъурал лъабкъоялда анцlго чӀахlиял гурел тукаби. Якъинаб жо буго доб заманаялъ Хунзахъ росу букlин, цогидаз шагьаран жинда абулеб Авариялъул политикияб ва культурияб центрлъун. Хl. Ясулов",
        "🌺ЦАДАХЪ РЕКЪОН БУГЕБ ЛЪИКl Цоцазул квералги ккун, Кучlдул цадахъ ахlизе, Ахlаралъур рахъине, Цадахъ рекъон бугеб лъикl. Цадахъ рекъон хlалтlизе, Хlал ккаразе рухl кьезе, Ракlгъеялда, кепалда Цадахъ рекъон бугеб лъикl. Щибизе дагlба-рагlи, Дие рагъ-кьал кlваричlо, Цоцазе кумек гьабун, Цадахъ рекъон бугеб лъикl. Нагагь дагlба-кьалги ккун, Цо-цоялгун барщани, Тlаса лъугьа гьудулан, Гьарунги босула квер. Щибго лъугьинчlеб гlадин, Чlела цlидасан цадахъ. Цинги щивас абила: \"Цадахъ рекъон бугеб лъикl!\" Гьудул гьечlого хутlи Хвалилаб ругъун буго. Хал гьабе, вацал, яцал - Цадахъ рекъон бугеб лъикl! Н. Гlисаев",
        "📚КИЦАБИ ВА АБИЯЛ Хlалтlичlес хlанчlуларо. 🔹🔹🔹 Бицине вортуге, хlалтlизе ворта. 🔸🔸🔸 Кlвахl буго хlалтlул тушман. 🔹🔹🔹 Ахlмакъ анищалъ \"бечелъула\", Гlакъил хlалтlуца бечелъула. 🔸🔸🔸 Чиясе къимат хlалтlухъ балагьун кьола. 🔹🔹🔹 Вегун чи кваналаро.",
        "🔹Аллагьас киназулго ккурал кlалал, рахъарал сахlал къабул гьарун ратаги🤲😍❤️ 🔹Лъималазул бищун рохараб, анищаб Кlалбиччан-къо😍😍😍",
        "🔹ХУРИБ ГlАНХВАРА ЧІВАЗЕ ИЗНУ... (халкъияб маргьа) Цо мискинчиясулги росдал дибирасулги хурзал цоцада аскlор рукlанила. Цо къоялъ хуриве арав дибирасда мискинчи вихьанила гlанхрида ганчlал речlчlулев. Щай, гьудул, дуца Аллагьас бижараб рухlчІаголъи чlвалебан мискинчиясда гӀайибал гьаризе лъугьанила дибир. Чlвачlого щиб гьабизейин гьаб телебан, хур кванан лъугlизабулеб бугилан мискинчиясги абунила. Заман гьоркьоб иналдего гӀанхвара мискинчиясул хурисан дибирасул хурибехун бекерун анила. Гьеб бихьарав дибирас, гьаб малгlун кибе бачlинебанги абун, речlчlараб ганчlица чlван реханила гӀанхварa. - Уябги букlун буго, - ян абунила мискинчияс, - дибирзабазул жидеего чангъил нух, чияе гӀонкlкӀол нух букlунилан абулеб жо.",
        "😍Кlарчанал гьитlичал😍",
        "26-абилеб апрелалъ Хунзахъ тlобитlана \"Рахьдал мацl - дир рухl, дир дунял\" абураб Республикаялъул фестиваль. Хунзахъ районалъул администрациялъул хlаракаталдалъун, лъайкьеялъул ва маданияталъул хъулухъчагlазул жигаралдалъун гьеб тадбир тlадегlанаб даражаялда тlобитlана. Фестивалалда гъираялда гlахьаллъи гьабуна районалъул киналго росабалъа кlудиязги гьитlиназги. Гlахьалчагlи ва гьалбал цlакъ рази хутlана.",
        "📜Тарих АВАРИЯ XVIII ГlАСРУЯЛДА Надир-шагьасулгун гьабураб рагъул къиса (къокъго) 1741 соналъ гӀемерал ракьал кодоре росиялъ ва гьенир гьарурал вахlшиял ишаз, дунялалъулго балагьан цlар щварав, Ираналъул шагь Надирица нусазарго рагъухъанасдасан данде гьабураб аскаргун чабхъен гьабула Дагъистаналде. Гьеб букlана Надирил Дагъистаналде лъабабилеб нухалъ гьабулеб тlаде кlанцlи. 1738 соналъ рагъгун вачlарав Надирил вац Ибрагьим-хан Цlоралъул авараз чlвала. Кьварарал рагъазул хlасилалда Надир-шагьас кверде росула Гъазигъумек ва асир гьавула гьезул хан Сурхай. Надирида ракlалда букlуна гьеб бергьенлъиялдаса хадуб, жиндие мукlурлъи загьир гьабилин Авариялъул Нуцал ханасги. Аваразул ханасин абуни, гьелъул гӀаксалда жиндихъего къабул гьарула Надирица рахъарал ракьаздаса, гьесде данде рагъизелъун рачlунелщинал. Гьезда гьоркьов вукlуна Сурхай ханасул вас Муртазагlалиги. Ццин бахъарав Надирица буюрухъ гьабула жиндирго аскаразе Авариялде лъугьине. Надирил бо Авариялде бачlуна кlиго рахъалдасан. Гьаракlунисахун магlарухъе бачlунеб букlараб къоазарго рагъухъанасдасан гlyцlараб Надирил аскар, Авариялъул ханас данде битlараб боялъ щущахъ биххизабула ГӀаймакисезул кlкlалахъ. Аслияб рагъул къуватгун живго Надир-шагь вачlуна Гlандалалде. Сугъралъ росдада аскlоб бугеб Гьицlиб (Хицlиб) абулеб къваридабго майданалда ккараб щуго къоялъ халат бахъараб кутакаб рагъул хӀасилалда, магlарулаз щущахъ виххизавула Надир-шагь. Дагьалъ хутlана живго Надир асирлъуде ккезе. Хl. Ясулов.",
        "🦌ЧАРАБ РИТlУЧl🦌 Бищунго гӀамал берцинаб гӀалхул хӀайван буго чараб ритӀучІ. Гьелъул тӀогьилаб тӀомода тӀад хъахӀал гӀисинал тӀанкlал руго. РитӀучlил руго гучал, хехал бохдул, гӀаркьахарал лълъурдул. Пахруяб бетӀералда гьел цӀакъ рекъон рукӀуна. Чараб ритӀучӀалъ кванала гӀалхул хер, гъутlбузул тӀамах. Гьелъ гьекъола цӀорораб иццул лъим. Гьеб гьайбатаб хlайваналъ лъиениги зарар гьабуларо. Хайир кӀудияб буго. РитӀучӀил тамахал лълъурдузулъ букӀуна пантокрин абулеб цӀакъ къиматаб дару. Чарал ритӀучӀаз нилъер тlабигlат цlакъ берцин гьабула. Алмахъазул рохьалъ хьихьун руго гьел. Берцинал чарал ритlучlал рихьизе гьенире гlемерал гlадамал рачlуна.",
        "🔹Салатавиялъул тlабигlат ва цо-цо росаби😍",
        "🔹Цlакъ бокьилаан эбел-эменги лъималги цадахъ хlурматияв Хъайтмазихъ гlенеккани, кlудиязеги гьитlиназеги тарих лъазабиялъе гlемер пайда щвела.",
        "🔹РОССИЯЛЪУЛ СОЛДАТАЛ🔹 Симферополалда буго гӀаммаб хоб, Анкьго гӀурусасул, цо аварасул. Хабада эхетун буго чармил танк, Чанги тушманасул бетӀер чӀинтӀараб. Мармар гьецӀоялда хъван руго цӀарал ЦӀадулал васазул нилъер ВатӀаналъ. ЦӀализе риччан те гьел гьудулзабаз, ЦӀализе риччан те гьел тушбабаца... БукӀана кӀудияб Крымалъул их, Авлахъал багӀарлъун рукӀана тӀугьдуз; Бищун гьитӀинасул къого сон бугел, Къоло щуйилъ бищун кӀудияв вугел, Микьго кьалул хъиргъу, кьералъул васал, Гьал разведкаялде рахъараб мехалъ. Щивасул рукӀана рикӀкӀад, кирниги Я бахӀарай лъади, я абурай яс. Ургьиб ракӀ букӀана анищазул цӀун, ГӀащикъал ракълилал къоязухъ урхъун. Гьал гӀолохъабазул рекӀелъ букӀана РикӀкӀада хутӀараб рииги ихги: Бакъалъул къалъиги, лъарал чвахиги, Рогьалилъ букӀунеб лъикӀаб гьогьенги; Пихъазул ахалги, хинаб рокьиги, Харилъан раккарал тӀугьдузул махӀги. Амма гьал рахана чармил танкалде, Гьаз гӀумруги кьуна таваккалалъе. ЛъикӀго букӀа, рота, рагъулал вацал, Немцазул мугъалда нахъе буго нух. Бегьулеб жо буго, гьел рагъул соназ, Гьазда доб мехалъго жал рихьун рукӀин, Жакъасел къоязда гӀурал ракьазда ГӀумруялъул тӀолго рахӀат босулел. Цlадуца бухӀулеб Сталинград - Гьелъул чӀунтелахъан гӀолохъабазда Рихьун руго жалго шагьарал ралел, Рорхатал сиязе кирпич сокӀкӀунел. Биялъ кьер хисараб Волгаги Донги— Доб мехалъго гьезул цояс абуна: Цо заман бачӀинин, гьаб кӀиябго гӀор ГӀумруялъ нилъеца цолъизабулеб.",
        "Доре Крымалде щвараб мехалда Курортазул рахъу бихьананиги, Гьаз хӀисаб гьабуна, хӀалхьи босизе Лъудбигун цадахъ жал гьанир рачӀинин. Гьадин их тӀегьалеб гьайбатаб мехалъ, Гьаз тӀаса бищулеб буго гьанжего Жалго рачӀунеб моцӀ ва рещтӀунеб бакӀ: Цояца Алушта, цояца Гурзуф. Нилъер ракълил бакъги жакъасеб къоги Щибаб къокъаб макьилъ бихьана дозда. Гьеб ракълие гӀоло ана цӀадулъан Эбел-ВатӀаналъул хириял лъимал. Хириял танкистал, дир гьудулзаби, Нужее памятник бана улкаялъ; Нужер хабада тӀад буго чармил танк, Россия киниги кутакаб, гучаб. Кинан нилъер васал рагъда хваралан Хадуб гӀаламалъе бицана нугӀзаз. Дица къокъаб куцалъ такрар гьабила Гьеб лъагӀелаз цебе букӀараб хӀалтӀи. Гьеб букӀана гьадин: рогьалил гӀужалъ, Рохьазул бацӀазул бадире гӀадин, Нилъер гӀолохъаби гӀалхул боязул ГӀарадачагӀазул берзукье ккана. Жидер чан бихьарал гъачагъаз гӀадин, Гъираялъ тушманас босана ишан. Расги барахщичӀо гулла-хералда, Гваргъан цӀа рекӀана чармил танкалда. Бусен бухӀулелъул хӀанчӀи кинигин, Яги ругънал щварал гъалбацӀал гӀадин, Нилъер гӀолохъабаз танк жибго тана, Тушманасда данде жалго рахъана. Тушбаби рукӀана никӀкӀ гӀадин гӀемер, Дангъур цӀурал васал россе тӀаделъун; РукӀана рачӀунел нусабго рахъалъ Микьго хӀасратаб ракӀ мукӀур гьабизе. Тушбаби гулбузде рукӀинчӀо язихъ, Тушбаби яргъиде рукӀинчӀо янгъиз. Гьезул гӀарадаби гӀергӀелел руго, Гьезул пулеметал пещтӀелел руго. Гьанирги дораги речӀчӀула гулби, Гьанирги дораги рекӀуна цӀаял. Героязул чурхдул ратила цӀадул,— Гьаб кутакаб цӀадулъ рухӀулел гьечӀел. Кинан нилъер васал рагъаралали,— Гьеб нус-нус сонаца буго бицине. Рагъана гулбуца, рагъана хучдуз, Рагъана хадур гьал цабзаца, квераз. Рагъана бадиса канлъи инегӀан, Рагъана каранлъ ракӀ бугогӀан мехалъ. Вагъана Николай, вагъана Ваня, Вагъана мугӀрул вас—МУХlАМАДЗАГЬИД Рагъана рукӀунел бихьинал гӀадин, ГӀагараб ВатӀаналъ малъараб куцалъ.",
        "Нус-нусазде данде нилъер гӀолилал Кверзул рагъда руго ругъназулъ росун. Къо буго лъугӀулеб, бакъ буго унеб, Би буго бецӀцӀулеб чорхол ччорбалъан. Юкъарухъаналъул рукӀкӀен гӀадинан, ГӀужилго, бегӀерго хӀалтӀула хучдул. Ва амма, ахирги, маххул рахсаца Рухьуна фашистаз гьазул рукьаби..., ТӀегьалеб букӀана Крымалъул ракь, КенчӀолеб букӀана гӀурччинаб дунял. РикӀкӀаде роржунел рукӀана хӀанчӀи, ХӀасратаб гӀумрудул кечӀ ахӀулаго. БахӀарзал рукӀана хвалил мацӀалда, Хучдузул бутӀрузде курмулги ритӀун. Амма офицерас гӀодове виччан, Чвантиниб кверги лъун, абуна гьазда. Жинца гӀумру кьелин, хӀалхьуда телин,— Дол хӀанчӀахъ балагье, чӀирчӀилел руго. Дица чӀаго телин, гӀолохъаби, нуж, Жиндир суалазе жавабал кьейин. Гьебмехалъ Николай цеве лъугьана, Ццидалъ, бугеб рухӀалъ, ахӀун абуна; «Фашистазул гьаби, гьанир гӀенекке! Ниж гӀурусал рукӀин кӀочон тоге!»—ян. БитӀахъе ботӀрода тӀил бараб гӀадин, ТӀуркӀана фашистал гьел рагӀабаца. БагӀарлъун рахъана, хъахӀлъун лъугьана. ХъачӀлъиги хӀинкъиги гьезулъ цолъана. Огь, рагӀун ратила, рихьун ратила Гьел гӀащтӀичагӀазда гӀурус гӀадамал! Гьезул умумулги анкьумумулги Нилъер ракьалдаса хучдуз хъамурал. Чан хвалилав тушман гьетӀананиги, БетӀер лъиениги жеги къуличӀел. Гьезда лъала Псков, Сталинград, Москва цӀадул рагъулъ цӀунарал васал. Жибго Россиялъул хасият бугел ГӀурусазул лъимал: Матросов, Таня... —«Ниж гӀурусал руго»,— гьал рагӀабазул МагӀна тушманасда лъалеб букӀана, Чудалъул хӀорихъа Псковалде щун Ва Псковалдаса гьаб росулъе щун. ГIасрабаз, гӀасрабаз рихьун рукӀана, ГӀалхулазда лъала пайда гьечӀолъи. Гьез хех амру кьуна анкьго гӀурус вас, ГӀазаб кьун, иргадал цо-цоккун чӀвазе..",
        "Анкьавго гӀурус вас, гӀазаб кьун, чӀвана, Цо ГӀабдулманапов хутӀана нахъе. Дир Дагъистаналъул гӀолихъан вуго ГӀалхулал боязул ахирияб хьул. Вуго лъукъарав гьав, квералги рухьун, Кваркьалаби гьечӀеб хӀинчӀалда релълъун. Вуго гьав киналго вацалги гъурун, Бидуца бецӀцӀулеб гъалбацӀ кинигин. Гьав чӀварахъ валагьун хӀинкъулев гьечӀо, ХӀатта, гьезда жеги урхъунцин вуго. Гьединан хвелила мугӀрул васалги, Носокьа, цӀадукьа жив хӀинкъуларин. Гьединан хвелила, щайха фашистал, Гьесде ирга щвейгун, лъалхъулел ругел?— Лъалев гьечӀо гьезда МухӀамадзагьид, Лъалеб гьечӀо гъозда нилъер Дагъистан. Гъоз абулеб буго гьасдехун руссун, Гьагъал чӀварал чагӀи гӀурусал ругин, Мун чиярав вугин, батӀияв вугин, Хвезе гӀедегӀуге, гӀолохъанчийин. ГӀазизаб мугӀрул халкъ, хириял тӀанчӀи Дудаса чӀухӀарал рукӀана даим. Ва лъала гьабсагӀат гьав Загьидида Гьавураб, гIураб бакӀ букӀин ракӀалда. ГӀахьвалазул тӀалъи, тӀогьол расалъи, Жиндирго росу-ракь, дой гьайбатай яс. Гьас багьа хвелилан жеги баичӀей— Кинабго букӀана гьасул пикрабалъ. Амма гӀурусазе мун чияр вугин, ГӀалхулал фашистаз абураб мехалъ, Гьесда гьеб унтана жиндир каранда Киналго лъун ругел ругъуназдаса. Беразул чӀегӀерал тӀелхалги рорхун, ЧӀухӀун цеве вачӀун, тушманасда гьас, КӀаратӀа росулъа магӀарул васас Цин бадибе туна, цинги абуна: _ «Дун гӀурусав вуго, советчи вуго, Гьал чӀварал гӀадамал дир вацал руго. Ниж цого ВатӀаналъ гӀезе гьарурал Гучаб Россиялъул солдатал руго». Гьединан абуна. КечӀалъе гӀоло Дица цохӀо рагӀи тӀаде жубачӀо. Гьединан абуна, гьелъие гӀоло, ГӀурусакьа гӀадин, хӀинкъун чӀвана гьев. Ва гьесул каранда рекӀарал нусаз БикӀ-бикӀун цӀваялъул сурат бахъана... Гьединан лъугӀана гӀумрудул къоял Микьго гӀолохъанав рагъухъанасул. ГIалхулазда лъачӀо гьезул цӀаралцин, Мармар гьецӀоялда гьанже хъван ругел; Доба Крымалъул росулъ гьарурал Васазе улбуца тӀоцере кьурал, Дир Дагъистаналда ва Москваялда ПасихӀал кучӀдузулъ ахӀулел ругел. ...Ана гӀемер сонал, сверана ихал, Гьал вацал рукъана цого хобалъур. Хабада лъураб танк, амру кьурабго, Кьалде инегӀадин, эхетун буго... Р. Хlамзатов",
        "🔹БЕРГЬЕНЛЪИЯЛЪУЛ КЪО - 💐9 МАЙ💐 Нилъеца, бищунго кlудияб байрам-къо гlадин, кlодо гьабула Бергьенлъиялъул къо. Гьеб ккола тlолго халкъалъул байрам. 1941-абилеб соналъул 22 июналда байбихьана немцазул фашизмалде данде гьабулеб Кlудияб Ватlанияб рагъ. Ватlан цӀунулезда гъорлъ рукӀана Дагъистаналдаса киналго миллатазул бищунго лъикlал васалги ясалги. Дагъистанияз гьеб вахlшияб рагъда цlунулеб букӀана жидерго ВатӀаналъул эркенльи. Бергьенлъи гӀагар гьабиялъе квербакъана тылалда хlалтlулел рукӀаразги. Ватlан цӀунизе арал дагъистанияз батӀи-батӀиял бакӀазда, батӀи-батӀияб заманалда бихьизабуна бахӀарчилъи ва хӀинкъи гьечӀолъи. Гьел рагъана Ленинград ва Москва цӀунулаго, Курскиялъул ва Сталинградалъул фронтазда. 60- гlанасев дагъистаниясе щвана Совет Союзалъул БахӀарчиясул тӀадегӀанаб цӀар, анкьгоясе щвана лъабабго даражаялъул Реццалъул орден. РекӀелъ кlудияб чlухlигун рехсола нилъеца нилъер гьайбатал бахӀарзал: Совет Союзалъул кӀицӀул бахӀарчи Аметхан Султан, Совет Союзалъул бахӀарзал (аварал): 🔸Мухlамад Хlажиев 🔸Мухlамад Хlамзатов 🔸СагӀаду Мусаев 🔸Ахlмад Гlабдулмажидов 🔸М-загьид Гlабдулманапов 🔸Къади Абакаров 🔸Сагlид Гlалиев. Фашистазул бандаздасa Ватlан цӀунизе квербакъана нилъер халкъалда гьоркьоб бижараб вацлъиялъги гьудуллъиялъги. ВатӀанияб рагъдаса тӀад руссинчӀо аза-азар дагъистаниял, гьез рухІ кьуна эбелаб ракьалъе ва бокьулеб Ватlаналъе гӀоло. Нилъеда кидаго кӀочене гьечӀо гьезул гьунарал, гьез босараб кlудияб бергьенлъи.",
        "🔹АМАНАТ🔹 Ватlан цlунун хварал, хириял вацал, Хвел къезе гьарурал, къуватал нартал, Нужер бахlарчиял ишазда цере, Церего гlадин, ниж налъулал руго. Гlагараб ракьалде рокьиялъ цlурал Нужер ракlал нижер каранлъ кlетlола. Кодоб автоматгун гьурраги ахlун, Гьужумалъ унел нуж цере тӀамула. Нуж тlад руссун щвелин жакъаги улбул Ургъалилъ божигун балагьун чӀанин, Бице кинаб гьари нужеца тараб Нахъа хутlаразе, хадур гӀолезе. \"Нижеда квач лъана, ракъи-къеч лъана, ЛъачӀо рагъ гӀадинаб гӀасияб балагь. Гьелъ гьарулеб буго, тlаде щолеб гӀел, Берзул канлъи гӀадин, гӀумру цӀунеян. Их гӀадаб гьайбатаб гьаб улкаялда Гьанже нуж тӀалабалъ сверун ккун руго. Амма Ватlаналде къо ккараб мехалъ, Къвакlизе ккола нуж чараналдаса. Гъудуллъун рукӀунге, рукӀа цӀумаллъун, Ракlазул гьеб буго гьари нужеде; Кинабго нижеца нужей гӀуцӀана, Кинабго нижеца нужей цӀунана\". Н. ГІисаев",
        "🔹ХАРИЦЕЛ БЕКlКlУНЕБ ТlАГlЕЛ🔹 Нилъер умумуз хlалтlизабулеб букlараб харицел бекlкlунеб тlагlелалда цlар буго рач (наковальня). Рецул заманалда щибав вецарухъанас рокъоса магъилъе росулаан гьадинал тlагlелал: 🔸харицел 🔸рач 🔸квартlа 🔸бахкен 🔸кванил таргьа 🔸лъел къвачlа 🔸куракул лъим 🔸хартlа тlамулеб гъоркьтlам. Гьел киналго руго вецарухъанасе рес гьечlого къваригlунел сурсаталги (провизия) тlагlелалги (инструменты). Мучlдул рецизе байбихьулаан росдал сверухълъабаздасан цогидал росабазул гlорхъабазде щвезегlан. Харибакlалде щведал, санагlалъи бугеб бакlалда гъоркьтlамги тlамулаан, гьениб къайиги лъун, ракьулъе рачги кlутlулаан. Рецуде байбихьилалде харицелалъул бегlерлъи хал гьабулаан. Лъун рачидагун, харицелалъул мицlир квартlица бухулаан, гьеб бекlкlизе. Бекlкlизе гьабулаан харицелалъул бегlераб рахъалдасан, гьелъул гlоркь бугеб рахъалдехун. Хадуб харицелалда бахкен (точильный камень) тlад бахъулаан, иргадал кlиябго рахъалда, гьелъул бегlерлъи цlикlкlинелъун. Гьеб тимар такрар гьабулаан харицелалъул рекlен сварабщинахъе. Гьединаб вецарухъанасе хlажатаб тlагlеллъун кколаан цебе рач. Харицел хlалтlизабизе санагlалъи гьечlеб бакlалда хlалтlизабулаан хъандиро (серп). Гlемерисеб мехалъ, бихьинал рецарулаан харицелаз, руччаби - хъандирабаз. Бецараб хер бакъвазегlанги тун, хlамузда лъун яги руччабаз магьал (вязанка сена) къан, босулаан рокъобе.",
        "🔹ДУН МАГЪИЛ ЧИ ВУГО🔹 Щай дунял гьабулеб кьалул байданлъун, Кьабгlи къотlулареб, къец лъугlулареб? Щайзе гьеб батараб, боялги гьарун, Лъимал расандулеб росдал гlурулъун? Абулеб батана гьединан бугин Гьаб дуниялалъул бижигойилан. Ярагъги борчарав чуги кьолорав Чиясул букlанин кидаго гьебин. Дун яргъил чи гуро, магъил чи вуго, Магъилъ дир хӀалухъин - хӀасратаб рагӀи. ЛъикІлъиги бикьила, рокьиги кьела, Ракьалда даимаб хӀалхьи гьарила. ГӀадамал дир вацал, дуниял - мина. Дагlба дир рокъобе къагеян абе! Гъажалде рехарал хулжазда жаниб Хинаб бакъгун ина ракълил дараналъ. Лъимал рагъе абе, ругънал лъечӀого, Ярагъ нахъе босе чӀахӀиязухъа. Би тӀогеян абе, гӀетІ тӀеян абе, ТІегьараб их гурищ гьебмехалъ гӀумру? Т. Таймасханов.",
        "🔹БИЦАНКlАБИ🔹 Богорокъоб хунбахъунеб Багlар-хъахlаб, хъахlилаб жо; Хъачlаб цlорой нахъе чlвалеб Хъазан, хьагил тlинакьа жо. 🌸🌸🌸 Ургьиб хасел рещтlараб, Хинаб рокъоб рекъараб, Пириялъ жиб хlалтlулеб, Хlалтlанагlан цlоролеб? 🌸🌸🌸 Тlогьилаб тlарс гlадинаб, Тlегь бакъалде буссараб, Борхатаб хlубиялъул, Хlалакъаб габуралъул, Барсани, тlагlам цlакъал Тlанчlазул сусун цlураб? 🌸🌸🌸 Мармаралъул къаназул Къунцlараб лол буго - Нахъасан къед балареб, Къватlисан хун толареб? 🌸🌸🌸 Ракьулъ бусен гьабулеб, Гьаваялда къинлъулеб, Гlадатlе чилла бараб, Черхалде маргъал бараб? 🌸🌸🌸 Жавабал комментариязда хъвай.",
        "👑 Мухlамад Нуцал-хан IV 👑 (тlокlцlар - Бахlарчияв). Гьавуна 1730/31с, хвана 1774 с.",
        "📜Тарих XVІІІ - XIX ГlАСРАБАЗДА АВАРИСТАНАЛЪУЛ ХАНЗАБИ ВА РОССИЯЛЪУЛГУН ГЬЕЗУЛ ГЬОРКЬОРЛЪАБИ. (тlоцебесеб бутlа) Россиялъ Дагъистан кверде босизе байбихьилъун рикlкlине бегьула 1722 соналъ Петр I армиягун гьенибе бухьараб сапар. Гьелдаса нахъе, Россиялъул жанисеб ахlвал-хlалалда бан, цин хьадарлъун, хадубги цӀидасан хlалуцун, Россиялъ кlвараб жигар бахъула, Кавказалда цадахъ, Дагъистанги жиндирго кверщаликье босизе. Гьеб мурадалда Дагъистаналдехун Россиялъ кьолеб кlвар хасго цlикІкlуна императрица Екатерина ll-лъул заманалда, ай XVIII гlасруялъул кӀиабилеб бащалъиялда. Гьебги букlана Аваристаналъул ханлъун Мухlамад Нуцал-хан вугеб мех. 1771 соналъ Мухlамад Нуцал-ханасухъе вачlуна пачаясул хlукуматалъул тӀоцевесев чапар-ротмистр Хасбулат Шамурзин Россиялъе магlарулазулгун бухьен чӀезабизе бо кьеялъул кагъатгун. Жавабалда Аваристаналъул ханасги загьир гьабула Россиялъулгун лъикlаб гьоркьоблъи букlине разилъи. Гьебго заманалда рагъ ккола Кубаялъул Фатали-ханасдаги Шемахиялъул Агъаси-ханасдаги гьоркьоб. Гьел Азербайжаналъул ханзабазда гьоркьоб унеб рагъулъ Мухlамад Нуцал-ханас рахъ ккола Агъаси-ханасул. Гьесие кумекалъе битlараб кlудияб гуреб къокъаялъул бетlерлъиялда рукlарал Мухlамад Нуцал-ханасул вац Мухlамадмирзаги гьесул вас Булачги рагъда чlвала. Гьелдаса хадуб Мухlамад Нуцал-хан хlадурула богун рецӀел босизе вахъине. Гьелда хурхун, Фатали-ханасул рахъ ккурав Таргъуялъул шамхал Муртазагlалица 1772 соналъул 6 февралалда Астраханалъул губернатор Бекетовасухъе кагъат хъвала Жунгуталдаса Гlалисултlангун цадахъ Аваразул хан хlадурулев вугин Фатали-ханасде данде вагъизе. Гьарулин Андреевалъулги (Эндирей) Аксаялъулги бутlрузда гьезие кумекалъе рахъунгеян лъазабеян. Гьеб кагътил хlасил лъарав Мухlамад Нуцал-ханас гьебго соналъул кlиабилеб марталда кагъат хъвала Гъизляралъул комендант Паркерихъе. Кагътида хъван букlуна Аксаялъулги Андреевалъулги бутlруз жиндие гьабулеб кумекалъе квалквал гьабугеян, Муртазагlалидаги лъазабеян, жиндир гуреб ишалде гъорлъе лъугьинчlого, гӀодове виччан чlаян. Гурони, гьев гlодове жинца виччазавизе вугилан. Богун вачlарав Мухlамад Нуцал- ханас 1774 соналда бахъула Шемахи. Амма ракълие гара-чІвариялъеянги ахlун, Фатали-ханас гьев макруялда чlвала.",
        "☘️КИЦАБИ ВА АБИЯЛ🌿 🔸Бихьарасда дунял лъала, цӀаларасда гӀелму лъала. 🔸ГьитӀинго тӀатараб лъай — тӀогьолъ гьабураб гьоцӀо. 🔸ГьитӀинго гьабураб цӀали — ганчӀида бикӀараб накъищ. 🔸ГӀакълуялъе гӀей гьечӀеб, гӀелмуялъе роцен гьечӀеб. 🔸ГӀелму — гъветӀ, гӀамал — пихъ. 🔸ГӀелмуялъулъ лъалъачӀого, гӀакълуялда тӀегь балареб. 🔸ГӀелмуялъул бетӀер — гӀакълу, гӀакълуялъул бетӀер — сабру, сабруялъул бетlер -- пикру.",
        "👑Гlумма-хан VӀ Кlудияв. Ханлъиялда вукlана 1774-1801сс.",
        "👑Гебек-хан. Ханлъиялда вукlана 1801-1802 сс.",
        "📜Тарих XVІІІ - XIX ГlАСРАБАЗДА АВАРИСТАНАЛЪУЛ ХАНЗАБИ ВА РОССИЯЛЪУЛГУН ГЬЕЗУЛ ГЬОРКЬОРЛЪАБИ. (кlиабилеб бутlа) Мухlамад Нуцал-ханасул йикlана кӀиго чlужу. Гьезул цояй йикlана Хайдакъалъул уцмиязул (ханзабазул) тухумалъул Баху абурай гӀадан. Бахуца Мухlамад Нуцал-ханасе гьавула вас Гlумма-хан (1761-1801 с.) ва лъабго яс. Гьезул цояй, Хъистlаман, инсуца кьуна росасе Мухтулиялъул (Жунгуталъул) ханасе ва гьезие гьавуна Аваристаналъул вукӀинесев хан - Султlанахlмад. Хадусей яс Аймесей росасе кьола Гъазигъумухъалъул ханасул васасе, гьезиеги гьавуна, хадуб дагьабго заманаялъ Аваристаналъул ханлъун вукlарав Арслан-хан. Лъабабилей яс, Бахтика, эмен хун хадуса, расниги гьелъиеги бокьичlого, Гlумма-ханас кьуна росасе Карабахалъул ханасе. Жиндир тахшагьар Шуша букӀиналъ, гьесда авараз абулаан Шуша-ханан. Мухlамад Нуцал-ханасул кӀиабилей чlужу йикlана, исламияб дин босарай, гуржияй Марьям. Гьелъ Мухlамад Нуцал-ханасе гьавуна вас Гебек. Ракълиеянги ахlун, Фатали-ханас, нахъегlанаб къагlидаялъ, жиндирго чадиралъуб Мухlамад Нуцал-хан чlваялда ццин бахъинабурал Дагъистаналъул бутlрул, эмен хведал Аваристаналъул ханлъи тlаде ккарав, Гlумма-хангун цолъун, рахъуна Фатали-ханасде данде ва гьесул боял щущахъ риххизарула. Гьоркьоб заман, иналдего, тlyрун къватlив чlун вукlарав Фатали-хан, нахъ вуссуна ва Россиялъул кумекалдалъун щулалъула жиндирго ханлъиялда. Кавказалъул генерал-губер- натор П. С. Потемкинихъе Гlумма-ханас хъвала кагъат жив разияв вугин Россиялъулгун гьоркьоблъиялде, амма жиндаги жиндир тушбабаздаги гьоркьобе Россия лъугьунгейин. Гьелъул хlасилалда, чанго нухалъ боялгун вачlун, Гlумма-ханица кьаби щвезабула Фатали-ханасда, ва ахирги гьес рекъел гьарула Аваразул ханасда. 1787 соналъ хъвараб ракълил х1асилалда рекъон, Фатали-ханасда тlад къотlула щибаб лъагlалие 5000 гъурущ гlарцул кьезе.",
        "🔹ЧlОРОЛОДАЛ БАКЪНАЛ🔹 Цебе чlоролабаз кечl ахlулаан Кинабго тlабигlат хlайранлъуледухъ,‎ Рорхатал мугlрузул Ватlанги беццун,‎ Магlарул халкъалъул гlамалги бицун.‎ Мугlрузул тlогьазда тlавапги гьабун Тlадегlанлъи кколел цlумалги реццун,‎ Малъ базе захlматал кьурул сиртазда Расандизе кlолел бисалги реццун.‎ Гьез кечl ахlулаан бахlарчилъи-яхl,‎ Борхун хвалчен гlадин ккурал васазде,‎ Каламги хlеренал, намусги тlокlал,‎ Васазе рухl кьолел гlолил ясазде.‎ Гьез кечl ахlулаан Бичас бижараб Гlатlидаб зобалъул хъахlиллъиялде,‎ Зодил чвахунцlадалъ беркlалги чурун,‎ Берцинлъун кенчlолеб тlабигlаталде.‎ Тlегьарал гъутlбузул рагlдукьги рахчун,‎ Нечадго гьабулеб цо накъиталде,‎ Къиматаб гlумруго жиндие кьурай,‎ Рокьуй хилиплъичlей цо эбелалде.‎ Гьанжеги ахlула чlоролабаз кечl,‎ Бакъназ цебе гlадин ракl тирхуларо,‎ Гьал мугlруздасаги кlкlалаздасаги,‎ Гьезул магlна цlакъго рикlкlалъун буго. Гьанже гагу буго кочlолъ ахlулеб,‎ Тlанчlи рахъулареб, гьел хьихьулареб,‎ Цогидаз рахъеян, чияр бусатlе Гьабураб хоноги рехун тlурулеб.‎ Чаргъудулгун рузал руго кучlдузулъ, Кидаго гьенирго рукlарал гlадин,‎ Балкан гуронани квине лъаларел Чудказецин буго бихьулеб бакl кьун.‎ Гьанже, чlоролодай батlалъи гьечlо Кечl лъий ахlаниги, щиб ахlаниги. Аслияб жо буго реццалъул гьури,‎ Гьелдасаги, щвани, бокьулеб гlарац.‎ Аллагь, гьаб, лъикlабги квешабги жубан, Бахъун бугеб буран гlодобцинабе,‎ ‎«Хlамитlа щив вугев, чотlа щив вугев»‎ Бихьуледухъ дунял роцlине гьабе.‎ Гьаб гlаламалъулго хъублъи жубарал Бакънал гьал мугlрузда рагlизе тоге!‎ Чlоролабаз биччай бакънал хисизе Яги, цlарал хисун, гъудулъе ине!‎ Шамил Мухlидинов. (Чlороло- перепёлка)",
        "🔹НИЛЪЕР УМУМУЗУЛ ГlАКЪЛАБИ 🏡 ХӀалтӀичӀого кваналеб бакӏ батани, нижедаги лъазабе.🌳 Эменги васги рекьуда рукӀанила. Bac цеве вилълъунев вукIанила, инсуца пурцигӀоркь ккун букӀанила. Васасда хӀалтӀи хеккого чӀалгӀанила. Гьес оцал рахъниса къватӀире ине толел рукӀанила. Эмен гьесде семулев вукӀанила. -Дида дур лъугӀиго гьечӀеб хӀалтӀи чӀалгIана! – янги абун, вас лъутун унев вукӀанила. -ЧIа! – ян ахӀанила инсуца. - -ХӀалтӀичого кваналеб бакӏ батани, нижедаги лъазабизе вачӀа! 📚 🏡 БакӀ къватӀиб бецце, рох рокъоб лъе.🌳 Цо иццул хӀориниб букIарабила кӀиго къверкъ. Цо нухалъ гьел тира-сверизе рахъанила. Батанила гьезда нухда цо цIадал хӀор. Хинаб лъимги бугила гьениб, кигӀан бокьаниги, кваназе жоги бугила. Рачӏайила гьаниб гӀумру гьабизеян чӀанила цояб къверкъ. Цогиялъ абунила, валлагьин, жибго гьабураб, жибго гӀураб, жиндаго хӀал лъалеб иццул хӀоринибго бокьилилан жиндие. Гьалмагъги цIадал хӀориниб тун, гьаб рокъобе билълъанила. Анила чанго къо. Иццул хӀориниб бугеб къверкъалъул гьалмагъалде ракІ щванила. ГӀедегӀанила гьеб цIадал хӀорихъе. ГьечӀила дунялалдаго доб цӀадал хӀорги, кьварун бакъвараб хӀарулъ, чехьатӀадеги ккун, хун гьалъул гьалмагъги бугила. Гьебмехалъ ракӀалде щванила гьалда бакӏ къватӀиб беццейин, рох рокъоб лъеян абураб умумузул гӀакълу. 📚",
        "👑КӀУДИЯВ ГӀУММАХАН👑 ХъахӀаб бартиялда чергес кьили лъун, ЛъагӀалаби ана дур чабхъеназда, Типлисгун Нахчеван сорозабурав, Аваразул къирал КӀудав ГӀуммахан. Дур хвалчаца хъвараб бечедаб тарих, МугӀруца жегиги такрар гьабула, ЦӀолокье чвахулеб Тобот гӀоралъ, КъатӀра рикӀкӀун дуе дугӀа гьабула. Дур рагъул сапарал, къей лъачӀел боял, Бакъукьги, цӀадукьги парпараб байрахъ, Щибго кӀочон гьечӀо нилъер мугӀрузда, Кьижа паракъатго ЦӀоралъул сабаб...",
        "📜Тарих XVІІІ - XIX ГlАСРАБАЗДА АВАРИСТАНАЛЪУЛ ХАНЗАБИ ВА РОССИЯЛЪУЛГУН ГЬЕЗУЛ ГЬОРКЬОРЛЪАБИ. (лъабабилеб бутlа) Авариялъул ханзабазда гьоркьов ГӀумма-хан вукlана бищунго хlалхьи лъаларев, мадугьалзаби рахlаталда толарев ханлъун. Гьесул жигаралдалъун гӀемерго гӀатlилъула Авариялъул гlорхъаби ва ханлъиялъул цlикlкlарасеб заман гьес тӀобитlула цогидазде данде гьабулеб чабхъада. 1785 соналда ГӀумма-хан къоазарго бодуласул бетlерлъиялда вахъуна гуржиязул хан Ираклий ll-абилесде данде. Босула гьесда тlад бергьенлъи ва нахъ вуссуна гьесдаги, Фатали-ханасдаго гlадин, щибаб соналъ 5000 гъурщил магъалоги къотlун. Гьединаб къадаралъул магъало Гlумма-ханасе щвезабизе кколаан Дербенталъул ханасги. Централияб архивалда бугеб цоги документалда рекъон, Гlумма - ханасе щвезабизе кколаан магъало: гуржиязул хан Ираклица - 12000 гъурущ, Карабахалъул ханас 15000 гъурущ, Шекиялъул ханас 9000 гъурущ, Дербенталъул, Кубаялъул, Бакуялъул, Ширваназул ханзабаз - щивас 20000 гъурущ, Ахалцихалъул пачаяс - 7000 гъурущ. Гьеб кинабго кьезе кколаан бацlцlадаб гlарцудалъун (серебром). Гьелде тlадеги ГӀумма- ханас кверде росун рукlана, гьабсагlат Азербайжанаде кколел Джаро-Белоканалъул магlарулал. Букlана замана, жиндирго дурц Карабахалъул ханасе кумекалъе вахъун, Гlумма-ханас, Ираналъул гlорхъуде щун, Нахичеван бахъарабги. Гlумма-хан вукlана бахlарчияв, рагъул иш лъикl лъалев бодул цевехъан гуревги, ругел ресаздаса пайда босун, ахІвал - xlалалъухъ балагьун, улка бачунев, гlакъилав политикги. Гьелъие нугІлъиялъе бачине бегьула 1785 соналда Россиялде данде вахъарав чачаназул шайх Мансурица кумек гьаридал, Гlумма-ханас гьесие кьураб жаваб. Гьелда хъвалеб буго Россиялде данде рагъиялъ Дагъистаналъул халкъалда балагь рещтlин тун батlияб щибго хӀасил кьезе гьечlин, гьединлъидал дица дур рахъги кквезе гьечlин. 1796 соналда Ираналъул шагь Агьа-Мухlамад Азербайжаналде ва Гуржиялде тlаде кlанцlидал, гьесул рахъ ккун, Россиялде данде рахъуна Дербенталъул Шихали-ханги, Гъазигъумекдерил Сурхай-ханги. Жидедаго гъорлъе Гlумма-хан цlазе гьез кигlан жигар бахъаниги, гьев гьелгун цолъуларо. Россиялъулгун гьабулеб гьоркьоблъи Гlумма-ханасул букlуна цlодораб, аваразул эркенлъиялда хъатlизе ва жинцаго гьабулеб ишалде гьоркьобе лъугьине Россиялъе нух толареб. Екатерина ll-абилелъ ва гьелъул хъулухъчи Н.С. Потёмкиница чанги хlаракат бахъана кагътал хъван, къиматал сайгъатал, гlарац-месед битlун, Авариялъул нуцал Гlумма-хан Россиялъе мукlуравлъун гьавизе. Гlумма-ханасда лъикl бичlчlулаан Россия кlудияб ва къуватаб пачалихъ букlин ва жигар бахъулаан гьебгун кьалде лъугьинчlого, лъикlаб гьоркьоблъи цlунизе. Гьеб нилъеда бихьула 1786 соналъ Гlумма-ханас Россиялъул императрица Екатеринал цlаралда хъварал кагътал цlаларабго. Амма гьел кагътазда цониги рагlи хъван букlунаро Россиягун цолъизе бокьиялъул хlакъалъулъ. Хlажи Ясулов.",
        "🔹Болъихъ районалъул росаби ва тlабигlат😍",
        "🔹РЕБУСАЛ🔹 1⃣ «П» хlарп цебе хъвараб дун Кваназеги бегьула, Амма кlал – мацl бухlула, Бадиб магlу хулула. 2⃣ «Х» цебе хъван хадуса Хирияб дун боцlуе, Хасалоде букlине Дир нахърател гьабула. 3⃣ «Ц» хlарп хъван байбихьани, Гlалхул хlайван лъугьуна. «Гl» хlарп хъвараб мехалъни, Халатаб тlил лъугьуна. 4⃣ «Ч» ахиралда бугеб «Намусалъул» синоним. «Лъ» ахиралде ккани,- Лъилъаризе босула. 5⃣ «И» гьоркьоб бугеб мехалъ, Гьеб рагlи рагlарабго, Гьуинаб макьуги тун, Танкан тlаде вахъуна. 6⃣ «О» гьаракь лъураб мехалъ, Рагlул магlна хисула. Гьеб рагlидал рекьул оц Рахъниб лъалхъун хутlула. 7⃣ «Е» гьоркьоб бугеб мехалъ Диалектизм ккола гьеб: «Вачlаялъе» - синоним «Аялъе» гьеб - антоним. 8⃣ «Гъ» хlарп бакьулъ бугони, Бетlералда лъола дун. «Гъ» хисун «М» хlарп хъвани, Дунги хъван кечl ахlула.",
        "🔹БАХIАРЧИЯБ ИШ🔹 ЦІакъго багІарараб роол заман букІана. Совхозалъул бачал рохьоб бараб бокьор рукІана. Къалъул гІужалда бачазул бокьалда аскІоб бугеб гъотІода гъоркь рахІат гьабулей йикІана микьго сон барай Жамилат абулей цо яс. Цойидасан гьелда кІкІуйдул махІ чІвана. КІанцІун тІаде яхъана гьей ва дое-аниехун ялагьана… Гьелда бачазул бокьалда цІа рекIун бихьана. Бокьосан бурун бачІунеб кІкІуй букІана. Щибдай гьабилеб абун, Жамилат ургъалилъе ккана. Цо дагьалъ гьей гьалгъан (хаган) хутІун йикІана. АхІдондай лъикI? Гьебги рагІиларо лъидаго. Гурого екерундай иней совхозалде, гьенибеги цо километралдасаги цІикІкІун нух буго. Бокьосан гlepгIедулел бачазул гьаркьал рагӀулел рукIана. Екерун ун, Жамилатица бокьалъул нуцIа тIезабуна. Бачал цIа щолареб бокIнилъ кьерун чIун ругоан. Гьеб параялда Жамилат, босун тIилгун, бачал къватIире гъезе лъугьана. XIинкъарал бачал къватIире рачахъизе захIмат букIана. Кин букIаниги Жамилатида бачал къватIире рачине кIвана. ТIарамагъадисеб бече къватIибе лъугьун бахъарабго, бокь тIатIала бегун ана, Жамилатица совхозалъул 56 (кӀикъоялда анцӀила анлъго) бече хвасар гьабуна. Совхозалъ Жамилатил цIар XIурматияб хъорщода хъвана ва гьелъие кIудияб сайигъат кьуна. Залму Батырова",
        "🔹Магlарухъ мучlдузда кваналеб гlиял 🐑 рехъенги ва чуязул 🐎 илхъиги🪻",
        "📜Тарих ХVlll - XlХ ГlАСРАБАЗДА АВАРИСТАНАЛЪУЛ ХАНЗАБИ ВА РОССИЯЛЪУЛГУН ГЬЕЗУЛ ГЬОРКЬОРЛЪАБИ. (ункъабилеб бутlа) Сверухъ ругезе рокьи кьоларев, гlемерго гьезул рахlат хвезабулев чи вукӀиналъ, дагьал рукlинчlо ГӀумма-хан рихаралги. Гьез тlамураз, кванилъе жубан загьру кьун, богун иргадулаб чабхъад унаго, Закаталаялда рещтlараб бакlалда Гlумма-хан хола. ГӀумма-хан вукъун вуго Азербайжаналъул Закатала районалъул живго хварав Джар росдал хабзалалъ. Гьесул хабада тlад бан буго рукъ ва гьелда буго гьадинаб хъвай - хъвагlай: «Бергьарав гӀалимчи, ханзабазулги хан, бусурбан диналъе гlоло вагъарав рагъухъан, Аваристаналъул хан Хунзахъа ГӀумма-хан» -абун. Гlумма-ханасул йикlана лъабго чlужу. Гьезул тlоцеесей Кlилъилай йикlана имгlал Мухlамадмирзал яс. ГӀумма - ханасул рукlинчlо гьелъие гьарурал лъимал. КӀиабилей чlужу Хъистlаман йикlана Хайдакъалъул (Кайтаг) ханзабазул тухумалдаса. Гьелъие гьаюрай Баху Гlумма-ханас кьола Жунгуталде, жиндирго яцгlалалъул вас, Султlанахlмадие. Лъабабилей чlужу йикlана цlакъ берцинай, гуржиязул хан Ираклий ll-абилес йитlун ячlарай, исламги босарай Дариджа. Дариджал чlейи букlана Лъагlилухъ. Гьелъиеги гьаюна яс Яхсипатlимат, яс гьаюн заман иналдего, Дариджа хвана. Яхсипатlиматица гӀумру гьабулеб букlана Кlахъ росдада аскlоб букlараб ханзабазул колода. Гьей хола вабаалъул (холера) унтуца 1813 соналъ. Гlумма-хан хвеялдалъунги, васал гьечlолъиялъги лъугlана гьесул наслуялъул бихьиназул рахъалдасан ханлъи. Ханлъун ккола, гъаравашалъе гьавурав, ГӀумма-ханасул бесдал вац, Гебек-хан. Амма росги хун, къороллъиялда хутlарай Кlилъилалъе рекlее гlоларо Гебекихъе ханлъи кьей. Гебек ханлъиялде лъугьун заманго бахъилалде, Кlилъилалъ Бахул рос Султlанахlмадихъе Жунгуталде чи витlула, гьес жийго лъадилъун ячуней йигони, Гебекги чlван, гьев Хунзахъе ханлъун ахlизе. Гьадинги ханлъиялде хьулалда вукlарав Султlанахlмад гьелда разилъула. Гьеб къотlи - къаялдаса хадуб, Кlилъилалъ жиндихъего гьоболлъухъ ахlараб бакlалда Гебек, цереккунго хlадурун чlезарурал гlадамаз чlвала. Эмен чlвараз, васги чlваялда хlинкъарай Гебекил чlужуялъ, жиндирго вас Сурхай цlунизелъун, гьанже Гlахьвахъ районалъул кколеб, ТӀукитlа росулъе, божарав чиясухъе балъго витlула. Кlилъилайги ячун, Султlанахlмад вахъуна Аваристаналъул ханлъун. Гьел лъугьа-бахъинал ккола Гlумма-хан хвараб 1801 соналъ. Хвелалде цебе ГӀумма-ханасго гlадин, Султlанахlмад-ханасги разилъи кьола Россиялдехун вуссине. 1802 соналъул 3 октябралда Россиялъул император Александр l Кавказалъул бетlерав командующий генерал Цициановасухъе хъвала, хасав чиги витӀун, Авариялъул Султlанахlмад-хан Россиялде вуссиналъул гьа къабул гьабеян, гьелда хурхун гьесие грамотаги кьеян ва лъагlалие 5000 гъурущ гlарцулги чlезабеян. Хlажи Ясулов",
        "🔹Аваристаналъул хан Кlудияв Гlуммаханил зиярат. Хвараб мехалъ гьесул букlана 40 сон.",
        "🔹ХӀАНЧIИЛ ГӀАКЪЛУ 🕊️ (маргьа) Цо чиясухъе дергелоян (козодой) абулеб хӀинчӏ кквезе щун букӀанила. Жинца дуда лъабго гӀакълу малъилин, биччан тейин жибан гьаранила гьелъ. ЦӀулакьогӀанасеб гьалдаса дие гьалъ малъараб гӀакълуго лъикӀилан, разилъанила гьев чи. ХӀанчIица гьесда малъанила, араб жоялда хадуб ракӀги барахщугейин, гӀакълуялъ къабул гьабулареб жоялдаги божугейин, щолареб жоялде хьулги лъогейин абун. ЛъикӀал гӀакълаби кьунин гьалъ диеян, гьев чияс хӀинчӀ биччан танила. Боржун ун, гьебги аскӀобго букӀараб гъотӀол гӀаркьелалда чӀанила. Цинги дергелоялъ гьасда абунила: — Дур гӀадаллъи щибин, дуда давла босизе лъачIин, дир мукъуралда жаниб хоно гӀанасеб жавгьар букӀин лъарабани, дуца дун биччан телароанин. Гьев чи вихханила, чӀваркьанила, хӀанчӀида хадуб кьурун ракӀ бахъун анила. Бакъул канлъиялъгӀанги гӀадан хадув гъезе толареб дергело хӀинчӀ кквезе хиял гьабунила. Жиндаго жо хъвалареб бакӀалдаги чӀун, дергело хӀинчӀалъ гьесда нахъеги абунила: — Дица дуда дунго гьитӀинаб бугониги, лъабго кӀудияб гӀакълу малъун букӀана, дуда гьеб гьебсагӀатго кӀочон тана. — БуртӀинкилищгIанабцин гьечӀеб дир мукъуралда жаниб гӀанкIудал хоно гIанасеб жавгьар букӀунареблъи лъаларищ дуда?",
        "🔹Хунзахъ ханзабазул букlарабин абулеб хъала.",
        "📜Тарих XVlll-XlX ГlАСРАБАЗДА АВАРИСТАНАЛЪУЛ ХАНЗАБИ ВА РОССИЯЛЪУЛГУН ГЬЕЗУЛ ГЬОРКЬОРЛЪАБИ. (щуабилеб бутlа) 1803 соналъул байбихьуда Россиялъул вакил-капитан Мешеряков гӀахьаллъараб жамагlаталъул свериялда Султlанахlмад-хан гьедула Россиялъе ритlухълъиялъе. Кьураб гьа щула гьабун, хъвараб къотlиялда рекъон, Султlанахlмад-ханас тlаде босула Россиялъул рахъ кколел мадугьалихъ ругел улкабазулгун рекъел цlунизе ва гьезда данде гьарулел чабхъенал риччангутlизе. Рагъулаб кумек гьабизе, Россиялде яги гьелъул рахъ ккуразде тlаде Персия (Иран) кlанцlани. Россиялъул даранчагlазе жидеразего гlадаб рес кьезе Авариялъул ракьалда дармие. Амма СултlанахІмад-ханас гьеб къотlи чанцlулго биххула ва гьеб бихьула цеве рехсарав Цициановас 1803 соналъул 2 ноябралда Султlанахlмад-ханасухъе хъвараб кагътидасан. Гьелда букlуна Алазаналда гӀурусазде данде вахъарав Гъазигъумекдерил Сурхай-ханасда цадахъ рукlанин дур ракьалъул гlадамал. Гьелъие гlоло хвезабулин дуе чlезабун букlараб гlарац (5000гъ.). Гьеб кагъаталдалъун баянлъула гӀурус пачаясул хlукуматалъ Кавказалда билълъанхъизабулеб букlин, жиндир ресалда рекъон, цин цlам кьолеб, цинги цlал кьабулеб политика. 1804 соналъ байбихьула Россиялдаги Персиялдаги гьоркьоб халат бахъараб рагъ. Къотlи букlаниги кумек гьабизе, Султlанахlмад-хан рагъде гъорлъе лъугьунаро. Букlана заман Россиялде данде вахъинеции гьесул хиял лъураб. 1806 соналъул хасалихъе Гъазигъумекдерил Сурхай-хан Цlоралъул магlарулазул дова гlурусазде данде вахъуна. Гьебго заманалда анцlазарго чиясде гlагарараб богун гьенивго вукlуна Аваристаналъул ханги. Амма гьев лъугьунаро гӀурусазде данде рагъде. Гьелдаса разилъарав император Александр l 1807 соналъул 16 марталда Султlанахlмад-ханасе генерал-майорасул цlар кьураб грамота битlула. Гьесие цlидасан чlезабула добго 5000 гъурущалъул мухьги. 1813 соналда Карабахалъул Гулистан абулеб бакlалда Персиялъулгун хъвараб ракълил къотlиялда рекъон, Дагъистан рикlкlуна Россиялде гъорлъе бачlараблъун. Гьеб къотlиялъ кверал ричараб пачаясул хlукуматалъ, жиндирго кверщел щула гьабизелъун, байбихьула Дагъистаналда кlвар цlикlкlарал бакlазда рагъулал щулалъаби (военные крепости) разе ва гьенир жидерго аскарал лъезе. Хlажи Ясулов.",
        "🔹РАГЪУЛ ГlАХЬАЛЧАГlАЗДЕ🔹 Дагьлъун унел руго Ватlан цlунарал, Рагъул гlахьалчагlи - къоял анагlан. Къункърабазде сверун руго бахlарзал, Бахlарчилъиялъул орденаз цlурал. Унел руго цlваби - цlар ракьалда тун, Цlадулал рагъазда гъорлъ гlахьаллъарал. Гlаламалъе нахъе эркенлъи тарал, Улкаялъул цlумал - цlар нахъе тарал. Гьечlо, дагьлъун руго, гьал гlахьалчагlи, Гlалам хвалидаса хвасар гьабурал. Гlалхулаб фашизм хlатlикьги мерхьун, Хlатlикьан Европа рагъун сверарал. Дол рагъул ругънаца, къоял анагlан, Загlиплъун, дагьлъулел руго бахlарзал. Бaxlapaб гlумруги, гlищкъул соналги, Гlаламалъе кьурал - кьварарал васал. Дир Ватlан цlунарал - цlа гlадал васал, Цlвабилъун халкъазе хутlизе руго. Хваралгин чlагоял улкаялъ даим, Ахlила нужер цlар цlвабзазда гьоркьоб. Ниж гlолеб гlелалъе эркенлъи кьурал, Улкаялъул васал, рагъул бахlарзал. Бахlарчиял нужер къиматги гьабун, Къулула нижеца гlодобе бетlер....",
        "1797 соналъул 26 июналъ гьанжесеб Унсоколо мухъалъул Генув гьавуна жиндир бахlарчилъиялъул цlар тlолабго дунялалдаго рагlарав Имам Шамил. Шамил вукlана жиндир тlубараб гlумру Аллагьасул дин ва Ватlан цlунизелъун кьурав. Шамил киданиги вахчичIо хвалдаса. Гьелъие нугIлъи гьабула гьесул кьалул гIумруялъ, черхалда рукIарал рикIкIен гIемерал ругъназ. Кьалул кор бокьарал рагъазулъ гьесда сверухъ холел рукIана гьесул муридзаби, наибзаби, гIагарал, амма хвалица живго Шамил восулев вукIинчIо. Гьев релълъунев вукIана Халид бин Валидида, Аллагьасул нухда хвезе гъираялда, рагъул кор бакараб бакI бихьун, цеве кIанцIулев вукIарав ﷺ Аварагасул асхIабасда. Гьесул черхалда букIун гьечIо ругънал гIуж гьечIеб хъатгIанасебцин бакI. Амма Аллагьас гьесие хъван букIун буго, лъикьаго къечIого, жиндирго бусада хвезе. РикIкIен гIемерал ругъналгун бусада вегун вугев гьесде щвезе гIадамал рачIиндал, гьес гIарз бахъулеб букIун буго, нус-нус рагъулъ гIахьаллъарав жив гьанже бусада вегун холев вугилан. Гьединго Шамил имамасе хъван букIун буго, боркьараб рагъда гуреб, хIурматаб бугониги чIамучIаб асирлъуда гуреб, кидаго анищ букIараб, щибав муъминчиясда тIадаб борчги тIубан, хирияб Мадинаялда, ﷺМухIаммад авараг вукъараб бакIалда жиндир тамашаяб гIумру рагIалде бахъинабизе. Гьениб, Мадинаялда, бигьа гьабун къана нуцIа тIолго дунялалъул тарихалде мухIканго жиб босараб Шамилил къарнуялде. ГIадамаз тIовитIулев вукIана инсан, тIолго инсаният багъаризе гьабурав, наслабазе гвангъараб лъалкI нахъе тарав, хъвадарухъабазеги, философазеги, композиторазеги, политиказеги бечедаб хазина тарав. Гьелда тIад ургъун, гьесул гIумрудул нухалъул жакъа къоялъги хъвалеб буго гьез. РикIкIада Мадинаялда ахиралде щвана Кавказалъулго имам, кIудияв Шамилил заман. Гьев тIовитIана, гIадатияв чи кинигин, гIадатияб куцалда, хабада гIадатияб гамачIги лъун. Жиндирго тарихияб даптаралда Къарахъа МухIаммад-ТIагьирица гьелъул хIакъалъулъ хъвалеб буго: « Шамилие рахIат щвана», - абун. Гьедин рагIалде бахъана магIаруласул хIикматаб гIумру, Генуб росулъ байбихьараб ва хирияб ракьалда, ГIарабиялда ахир щвараб. «Шамилил кинабго бахIарчилъиялъул бицин дун гIадинал загIипал гIадамазда гьабун бажарулеб жо гуро», - ян хъвалеб буго гlалимчи Гиничукьа ХIайдарбегица. «Гьесул киналго лъикIал гIамалал гъваридго лъазари ралъад къотIи гIадинаб жо буго, гьебин абуни цониги дир заманаялъул чиясда гьабун бажарулеб иш руго. ГьечIищха гьедин? Гьедун абизе кIола, ТIадегIанас къуват кьун, имам Шамилил киналго ишазул хъвазе ва гьел данде росизе лъугьани, гIезе руго тIахьазул гохIал». Жакъаги гIалимзабазул, шагIирзабазул, хъвадарухъабазул, политиказул пикру ккун буго Шамил имамас. Имам Шамилил хIакъалъулъ рагIи жеги цебе буго, гьединлъидал, бицаде жиндир гIумру сверав чиясул тарих жеги хъван рагIалде бахъун гьечIо. ХIажимурад Доногъо.",
        "ЩИБИЗЕ ВАХАРАВ БОРХАТАБ ГЪУНИВ Щибизе вахарав борхатаб Гъунив,- Гъалбацl асирлъараб ссанда берчlвазе, Хъахlав пачаясул чукъа- фельдмаршал, Чlухlун гlодов чlарав гамачl бихьизе. Гьаниб борхалъуда магlарул цlумаз Магlарул ссиязда свери бахъула, Доба ахалъуда магlарул хlанчlаз Магlарул гъутlбузда бакънал рачуна. Хучдузул тlогьазде тlадеги кlанцlун, Гьал кlкlалабахъ хвана магlарул васал, Багlараб цlадуца гурхlел гьечlого Рухlана магlарул ганчlил росаби. Гъунисан чвахулеб лъарахъ гlенекке,- Лъала имамасул кlодолъи гьелда. Лъар щиб жо, лъар щиб жо, гьечlо магlарухъ Гьев вахинчlеб тlалъи, гьев тlерхьинчlеб кlкlал! Чан мугlрул ганчlиде гуллид басараб Гьасул черхалдасан чвахун араб би?! Гьасул чу гьекъечlеб, гьав тlад лъедечlеб Гьечlо цониги гlор Дагъистаналда. Борхун ханжарги ккун, гьужумалъ унев, Гьав рихьичlел гъулдул рихьизе гьаре?! Гьасул кьер босараб, гьав сородараб Сонгрода кидаго лъилго берчlванищ?! Тlокlаб жо кlваричlо, Ахlулгохlалда Имам Шамил щиван цlехе цо нухалъ, Цингиги бокьани, хвалчада гьикъе Хъахlаб чалма ккурав чиясул хабар. Дуе гьез бицина маргьаги кечlги - Кинабго хlакъикъат, хlикматаз цlураб. Дуе гьез бицина къоло щуго сон - Рагьарал, ригъарал ругъназул тарих. Гlагараб Дагъистан, дур васасул цlар Цlалана Европалъ, лъала ракьалда! Щайха дур ганчlазда, дур Гъуниб кьурда Дур гъарачагlазул бикlун бугеб цlар?! Дуй тlокlлъунищ ругел цlадулал васал Гьезул цlар лъураб бакl бихьулеб гьечlо? Доба Нухаялда - дур Хlажимурад Кибалиго рикlкlад - дур имам Шамил… Хабал рилун руго дунялалда Дур эркенлъиялъул багьадуразул! Дур борхатаб мугlрул хъахlаб сиялда, Хъахlав пачаясул чукъил цlар буго,- Магlарул росаби цlа лъун рухlарав, Магlарул эркенлъи мал чlун чlинтlарав. Бице, дир Дагъистан, Барятинский- Багьадур гьевищ дур, чlухlи гьевищ дур? Огь, дида рихьула, рорхатал мугlрул, Нуж багlарлъулел куц, гьелдаса нечон. Гьеб ганчlил сиялде кьурун мугъ рехун, Кьураби пашманго гlенеккун руго. Ва Дагъистаналъул ункъабго Гъойсу Гьениса рикlкlаде чвахулеб буго. Щибизе вахарав борхатаб Гъунив,- Гъалбацl асирлъараб ссанда берчlвазе, Хъах1ав пачаясул чукъа- фельдмаршал, Чlухlун гlодов чlараб гамачl бихьизе. Расул Х1амзатов.",
        "📜Тарих XVlll - XlX ГlАСРАБАЗДА АВАРИСТАНАЛЪУЛ ХАНЗАБИ ВА РОССИЯЛЪУЛГУН ГЬЕЗУЛ ГЬОРКЬОРЛЪАБИ. (анлъабилеб бутlа) Тарихалда хурхарал цо-цо тlахьал цlалидал, ракlалде ккезе бегьула Россиялъ Дагъистаналда билъанхъизабулеб колониалияб политикаялъул Аваристаналъул ханзабаз кидаго рахъ кколеб букlанин. Амма гьединаб пикру, дир хlисабалда, хlакъикъаталде данде кколаро. Гlурусаз Дагъистан жидерго колониялде сверизабизе байбихьидал, гьезде данде тlоцеве рагъде лъугьаразул цояв вукlана Султlанахlмад- хан. Гьесул рахъ ккола Мехтулиялъул Хlасан-ханас. Амма Кавказалда командующийлъун вукlарав генерал Ермоловасда кlола гьезда тlад бергьенлъи босизе ва Султlанахlмад-хан ханлъиялдаса махlрум гьавизе. Россиялъул paхъалде Аваристаналъул ханзаби руссараб заман букlине ккола, гьелъ тlамулеллъунги рахъулеллъунги жал ккараб, ва Дагъистаналъул имамзаби гlурусаздего гlадин, ханзабазде дандеги рагъде лъугьараб хадусеб заман. 1819 соналда Султlанахlмад - ханасул бакlалда Ермоловас Аваристаналъул ханлъун тола Гебекил вас Сурхай-хан. Амма, чияца тlамурав чи хlисабалда, халкъалъ гьесул ханлъи къабул гьабуларо. Рехсараб заманалда хlакъикъияб ханлъи Аваристаналда билъанхъизабулеб букlана, жеги жиндир васал балугълъиялде рахинчlей, россги хун, къороллъуда хутlарай Султlанахlмад-ханасул лъади Баху-бикаца. Аваристаналда бугеб хlакъикъияб хlалги хlисабалде босун, 1828 соналда пачаясул хlукуматалъ ханлъи бикьула кlийиде Сурхай-ханасдаги Абусултlан-ханасдаги гьоркьоб. Гьев кlиясего кьола полковниказул цlарал ва чlезабула 2000 гъурущ щивасе. Цадахъго, ханзабазе ва гьезул гlагаразе ритlула къиматал сайгъатал. 1828 соналда Аваристаналъулгун лъай-хъвай гьабизе Россиялъ Хунзахъе битlараб экспедициялъул баяназда хъвалеб буго Баху-бикал бугин ункъо лъимер: 17 сон барай яс Султанат, васал: Абусултlан-Нуцал-хан - 15, Гlумма-хан - 12 ва Булач-хан - 8 сон барал. Жийго Баху йигин гьоркьохъеб гlумруялъул, цlакъ чlаголъи бугей, жиндирго халкъалда гьоркьоб адаб цlикlкlарай гlадан. Гьенибго хъвалеб буго, ханзабазул рукъзал ругин цогидалго гlадал ганчlил гьарурал, кlитlалаял ва цо бутlа лъабтlалаял, ритlарал тlохазул, гордазда цlер гьечlел. Персиялъул тlансабаз къачlарал. Ханзабазул тахшагьар бугин битlараб гlатlилъиялъул кьурул рагlалда, 700 минаялъул, къваридал къватlазул. Исламияб дин къабул гьабилалде цебехун хунз рукlун ругин христианал. Гьелъие нугlлъи гьабулин гьабсагlаталъги мажгиталъул къадалъ гуржи хъваялъул ва хъанчал тlад рекlкlараб чанго гамачl букlиналъ. Хунзахъ бугин исламияб дин магlарухъ тlибитlизабурав, зияраталъе гӀадамал хьвадулев Абулмуслимил хоб. 1834 соналда Дагъистаналъул рагъулаб округалъул начальник Ланскиясул экспедициялъул баяналда Баху-бикае кьолеб буго гьадинаб къимат: Бахуца ханлъи бачунеб букlанила цlодорго, цlикlкlараб бажариялда. Гьелда тlадеги жубазе кколин, гьелъул бахlарчилъиги. Рагъулъ гьей йихьизе бегьулаанин чода, гъежда туманкlгун, бахъун хвалченгун, бодул бетlералда. Гьединаб бажариялъ бижизабун букlанин гьелдехун мадугьалзабазул адабги ва жиндирго халкъалъул божилъиги. Амма Баху-бикаца жигар бахъулаанин улка бачунев чилъун жиндирго цlикlкlарав вас Абусултlан-Нуцал-хан вихьизавизе. Гьесие къимат кьолаго хъвалеб буго Нуцал-хан вукlанин цогидаздаса гlакълу-лъаялъул батlаго тlокlлъи гьечlев, щвалде щвараб черхалъул, цlикlкlараб къуваталъул гlолилав. Хlажи Ясулов.",
        "📚Бищунго гьитlиназе лъазабизе авар алфавит. Школалде иналде улбуз дагьабго тlадчlей гьабуни, лъималазе хадуб бигьалъила авар хlарпалги гьез кьолел гьаркьалги лъазаризе🔹",
        "🔹МАГlАРУЛАЗУЛ ЦЕРЕГОСЕЛ ГlАДАТАЛ🔹 Дагъистаналда гӀадамазул хьвада-чӀвадиялъул, рукIа-рахъиналъул гӀадатал цӀакъ цебе заманалдаго рижун руго. Гьелги рижун руго чиясул напс, гьесул тӀадегIанлъи, вацӀцIалъи цӀуниялъе гӀоло. Чияда цере багIарлъизе ккезегӀан, хвей лъикӀилан рикӀкIунеб буго магӀарулаз. Цо-цо росулъ хутӀун буго жидерго тухумалъул яги росулъа кумек хӀажатав чиясе, цадахъ рахъун, кумек гьабулеб гӀадат. Гьеб гӀадаталда абула гвайилан. Гвай гьабула хурзал рекьулелъул, бачӀин бакӀарулелъул, ригь балелъул, васасе ригьин гьабизе мина къачӀалелъул, цӀоросаролъ чӀучӀунелъул, хурибе рак баччулелъул... Гвай уна рохалилаб ахӏвал-хӀалалда: кечӀ ахӀула, кьурдула, махсара-хочӀ гьабула. Къаралаз гьабула гьадинаб махсара: рак баччун лъугIигун, гӀундулги рухьун, хӀама гвайдул бетIергьанасда цебе гъола. Гьелъул магӏна ккола: гвайги лъугӀанин, кваназе заманги щванилан абураб. РикӀкIадаб сапаралдаса вуссарав чиясда гьикъаризе рачIунеб гӀадат буго гӀемерал росабалъ. ТӀаде рачIаразе бакӏги кьун, гъоркь рукӀарал нахъеги уна. «Киве аниги, рукъалде лъикӏ вачаги, мурад тӀубан, вуссаги!» – ян абула нахъе унелъул. ЧӀужугӀаданалъулгун къо-мех лъикӀ гьабулаго: «Дур рекӀел мурадал тӀураги!» – ян абула. Сапаралдаса вуссарав чиги, жив росулъ гьечӀеб заманалда хвел-гӀел ккун бугони, кӀиго-лъабго гӀагарав чиги цадахъ вачун, зигара яги рахьи базе унеб гӀадат буго. Зигара балелъул, абула: нахъе балагьалдаса цӀунун таги; иманалда тӀовитӀарав ватаги; алжан къачӀазе арав ватаги, нахъе ругезе гӀумру кьеги... Унтарасда аскlоса нахъе унелъул абула: Аллагьас кумек гьабеги; дун арав гӀадин, чорхолъа унтиги аги; Аллагь гурхIаги; унти бигьалъаги... Сапаралдаса вуссарав нагагьлъун зигара-рахьи базе вачӀинчӀони, къварилъи ккараз яги рохел бугез гьеб рикӀкӀуна жал малъилъ гьарунгутӀилъун. Гьанир рицун ругелги цогидалги умумузухъан нилъехъе щварал лъикlал, берцинал, цоцалъ гьуинлъи цlикlкlинабулел гlадатал нилъеца цlунизе ккола, хвезе тезе бегьуларо.",
        "🔹Щиб росулъ тlобитlараб рохалилаб данделъи гьаб букlарабали лъаларо. Бихьулеб буго Хlамзатил Расулил 100 сон тlубаялде гьабураб букlин. Кlудиязги гьитlиназги гъираялда гlахьаллъи гьабун буго. Росдал гlадамаз рихьизарулел руго гlадатал: бертадул, лъимер гьабиялда хурхарал, иццухъе гlертlал росун ин, свакарав нухлуласе лъим гьекъезе кьей, гвай бай ва цогидалги. Гьединго рихьизарулел руго батlи-батlиял пишаби: дадица щар чlвай, квас сами, кун дургъи, харил магьалги раччун, рачlунел руччаби, сургу бахъун, цlулал гlер цlвакизаби.... Гьадинал росабалъ гьарулел данделъабаз, гlадамазда гьоркьоб вацлъи, гьудуллъи, гьуинлъи цlикlкlинаби гурониги, кумек гьабула гlун рачlунел гlелазда нилъер Авар халкъалъул тарихги маданиятги лъазабизе. Релъи-хъуй гьечlого рохизе лъалел, Магlу чвахичlого гlодизе лъалел, Гlищкъул рекlараб цlа цlунизе лъалел, Магlарулал ругел лъикlал гlадамал. Р. Хlамзатов.",
        "Ма ша АЛЛАГЬ кlарчанлъи гьитlичил😍😂",
        "🔹РИИДАЛ МАГlАРУЛ🔹 РОСУЛЪ Росу хlалтlуда буго, Хlалуцараб бакъ буго. Нуцlикlалтlа бакъдебусс, Бетlерги къулун, буго. Рицlил гъотlокь гlанкlудал Тlанчlи хъерщолел руго, Хъархъазулъ бутlрулги къан, Буртlал paгl балел руго. Бакъукь кенчlолеб лъаралъ Лъедолеб ордек буго. Азбаралда тlугьдузда Тlад рещтlун наял руго. Къватlул букlнида хlурулъ Хlатlида гlицlал лъимал, Цин дагlбадун, цин рекъон, Расанкlабигун руго. Гьедин сасараб росулъ, Ракълилал гьал къватlазда, Гlун рачlунел нартазухъ Валагье, вац, ва чlухlа! Гl.XI.Шахтаманов.",
        "🔹КЪУНКЪРА🔹 Хасалихълъиялъул къо букӀана. КӀудадаги росулъе ун, гьев вуссиналде гӀакаги бечlчlун, болъoдухъан яхуней йикӀана Насрудинил кӀодо. Гьелда рагӀана къункърабазул гьаракь, рикlкlадасан гьороца босун бачӀунеб. ГьебсагӀат танкан гӀодой чӀана Марям болъодул хӀокӀида. Гьадал къункърабазул гьаракьалъ гьелда ракӀалде щвезаруна рикlкlадаб Белоруссияги гьениб гӀагараб росуги. Доя гӀуна гьей, доба ана гьелъул лъимерлъи. Инсуца гьабураб цӀулал къункъра букӀана гьезул нуцӀида тӀадбитӀун тӀохда чӀван. БачӀана чӀегӀераб балагь: байбихьана рагъ. Рагъде ана эменги цинги гьей жийгоги... Рагъ лъугӀун хадуб, росулъе щведал, риххарал къадазул ганчӀаздаги рухӀарал цӀулал кесказдаги гьоркьосан баккун батана гьелда гьеб къункъра, куркьбалги чӀурхӀ-чӀурхӀун. Гьебги каранде къан, чӀвадний гӀодой чӀана гьей ва рогьинегӀан гӀодана. Гьелда цадахъ вукӀарав кӀудададаги макьу щвечӀо. Радал гьес абуна: «МагӀарухъе рилълъина, Марина. Доба буго гьанже дирги дурги гӀагарлъи». «Марямилан ахӀулеб кӀудадал гьаракьалъ рекӀеде ячӀинаюна болъода кӀусун йикӀарай гьей, — балагье дида батараб гьайбатаб къункъра» — ян абун, кӀудадаца гьелда цебе ккуна хъахӀаб кӀудияб хӀинчӀ. КӀодоца, йохуца холаго, лъимер гӀадин, кодобе босана къункъра. Ругъунги къачӀазе, даруги гьабизе, рокъобе бачана. ",
        "🔹 Къункъра - стерх, белый журавль. Цlакъго къадар дагьлъиялда бан, Дунялалъулго Багlараб тlехьалде босун буго гьеб хlинчl. Цо яги кlиго хоно лъола къункъраялъ, амма их квачараб бачlани, гьелъ цониги хоно лъоларо ва тlанчlи рахъуларо.",
        "🔹РЕБУСАЛ🔹 1⃣ «Чl» хlарп лъун байбихьани, «Чlалгlаде хабар» ккола; «Хъ» - ялдасан абуни, Рачl гьечlеб гьой лъугьуна. 2⃣Тlоцебесеб лъабго хlарп Хlажалъула халкъалъе, Хасалил квач цlикlкlиндал, Цlа бакун, рукъ хинлъизе. Ункъабилеб хlарпалъ нилъ Аскlоса рачахъула. Ахирисел хlарпаца Лъетlасан нух цолъула. Тlолго хlарпал цlалани, Пихъида цlар лъугьуна, Барщичlого хlанчlани, Кlутlби рухlизарулеб, Барщидал хlанчlанани, Цаби рекизарулеб. 3⃣Кlиго рагlи ургъе, Ункъ – ункъ хlарп бугеб, Кlиялдаго цо – цо «А» хlарпги бугеб. 4⃣ Цlирцlидулеб, кlанцlолеб, Кlичlарал бохдул ругеб, Риидала кьурдулеб, Кьиндал гьардухъ хьвадулеб. 5⃣Дун лъадалги букlуна, Дун гьоролги букlуна , Гьанже дун гlемерисеб Токалъ хlалтlизабула, Хlарп тlаде жубанани, Тlубан магlна хисула: Магlарулазе бищун Хирияв чи лъугьуна. 6⃣«Гъ» хlарпгун байбихьани, Рохьорги гьел рукlуна, Ахикьги гьел рукlуна. «Кl» хlарпгун байбихьани, Гьурмада гьел рукlуна. «Р» хlарпгун байбихьани, Хlайваназда рукlуна. Лъабабгоги эб рагlи Гlемерлъул рагlи ккола, Гlемерго ургъичlого Ратизе кlвелин ккола. 7⃣«У» хlарп бакьулъ бугони, Рукъаризе къваригlуна. «У» хисун, «И» хlарп хъванани- Суалияб цlарубакl. Нужеда лъарал жавабал комментариязда хъвай.",
        "🔹Дагъистаналъул тlоцевесев имам Генуса Гъазимухlаммад (1795-1832сс).",
        "📜Тарих ХУНЗАХЪЕ ИМАМ ГЪАЗИМУХlАМАДИЛ САПАР 1828 соналъ Дагъистаналъул тlоцевесев имамлъун ккана Генуса Гъазимухlамад. Гьес хlукму гьабула, Аваристаналъул ханзаби жанир чlараб тахшагьар букlиналъ, кьаби Хунзахъ росдада щвезабизе. ХӀисабалде босун букlуна ханзабазул гlурусазулгун лъикlаб гьоркьоблъи букlинги, Аваристан кверде босани, Дагъистанги жиндаго хадуб цlaзe бигьалъизе букlинги. 1830 соналъул май моцlалъ, 8000 муридасдасан данде гьабураб богун, Хунзахъе Харахьисахун вачlунев Гъазимухlамадица рещтlен гьабула Гlахьалчlи. Хундерил тlалъи теян Баху-бикаца жиндихъего витlун вачlарав вакил Султlан-хlажи, Гъазимухlамадица нахъ вуссинавула. Гъазимухlамадица Баху-бикахъе ва гьелъул вас, хундерил хан Абусултlан-Нуцалихъе, хунз жиндехунго руссин ва гlурусазде данде гьабулеб гъазаваталде гъорлъе журай тlалаб гьабун, витlула гендерил дибир Хlариколоса Хlасанилав. Хундерица инкар гьабула имамасул тlалаб тlубазе. Гьеб киналдасаго хадуб байбихьула имамасул бодул Хунзахъ росдаде гьужум. Гъазимухlамад росдаде тlаде кlанцlула койсубулиялъулазул (Унсоколо мухъалъул) бетlерлъиялда, севералъул рахъалдасан, гьесул божарав гьалмагъ Шамил - гумбеталъулазул бетlерлъиялда - бакътlерхьул рахъалдасан. 700 чиясде гурони къадар бахунареб хундерил бо къазе ккола нахъе. Муридзабазул къокъа борчlула росулъе жанибе. Гьеб бихьарай Баху-бикаца, тlохдеги яхун, ахlула: \"Тlаргъал лъечlого, чlинчlо чlвай нужеца\",- ян. Гьеб ахlиялъ яхl гъурал хундерица байбихьула, гьадингоги цlикlкlараб гъира-цlаялда рагъде рахъинчlел, муридзаби нахъ чlвазе. Гьебго заманалда муридзабазда гьоркьоб хабар тlибитlула, гумбеталъулал имамасе хилиплъанин ва койсубулиял хундерил рахъалде анин. Муридзабазул бодулъ лъугьараб бихха-хочиялдаса пайдаги босун, хундерица кьаби щвезабула гьезда ва хъамула росулъа къватlире. Лъабкъого муридгун ханзабазул кlалгlабахъе ворчlун вукlарав Шамил, тlаргъида сверун къараб чалмаги бахъун гlодобе реххун, чlвазехъин вукlуна хундерица. Гьевги гьесдаго цадахъ асирлъуде ккаралги хвасар гьарула хундерил къади Нурмухlамадица. ХӀурмат тlокlав жидерго къадиясда нахърилъарал хундерица, Нурмухlамадил гьариялда рекъон, Шамилги гьесул гьалмагъзабиги риччан тола. Гъазимухlамадида тlад бергьенлъи босиялъулъ жиндирго бажари бихьизабула гӀолохъанав Абусултlан-Нуцал-ханас. Гьелъул хlасилалда, Кавказалъул командующий генерал Паскевичас Абусултlан-Нуцал-ханасе кьола къиматал сайгъатал, байрахъ, тlолабго Авариялда тlад ханлъиялъе грамота. Хlажи Ясулов.",
        "🔹Ассалам гlалайкум, хlурматиял. Рорчlами киназего❤️ Гьаб канал буго гlицlго лъималазе пайдаялъе гlуцlараб ва бокьани, кlудиязги пайда босизе. Цо дица ургъарабги гьечlо гьаб, чанго чи тlад рекъон, лъималазе пайда букlинин ургъараб буго. Аслияб мурадги букlана гlун бачlунеб гlелалда лъалареб, школалдаги лъазе рес гьечlеб нилъерго Авар халкъалъул тарих лъазаби, гьеб тарих машгьур гьабуразул бицин, нилъер умумузул гlамалалъул, гlадатазул бицин, авар мацl лъазабиялде рокьи бижизаби. Нилъ чанго районалде рикьун ругониги, гьоркьосан гlурхъи чlван, Цlоралъул аварал рикlкlад гьарун ругониги, нилъ киналго руго цо АВАР халкъ, Аварал, чанго азар сонилаб тарих бугеб. Батlи-батlиял нилъер росабалъа лъималазул рачlуна ритlун видеоял, суратал, гьезул гьитlинал ратаниги кlудиял ратаниги гьунарал рихьизарурал. Гьеб лъикl буго. Биччанте батlи-батlиял бакlаздаса лъимал цоцазда рихьизеги рагlизеги. Кlудияб гьари буго, хъваге гьел видеоязда гъоркь комментариял, цlалани лъимадул ракl бекулеб. Хъвай нужеца дихъе жеги тlадеги щиб гьабуни, щиб ургъани лъикl букlинебали. Баркала🌹 Аллагьас киналго лъималаздаса рохун таги🤲",
        "🔹Лъаратlа мухъалъул росаби ва тlабигlат😍",
        "🔹ГЬАЛЕ ДУН КlУДИЯВ ГlУН ВУГО🔹 Эбелалъ ХӀажиясе къотӀи гьабун букӀана, кӀудияв гӀураб мехалъ школалде витӀилин. Гьединлъидал ХӀажиясе бокьун букӀана хехго кӀудияв гӀезе. Гьес щибаб къоялъ эбелалда гьикъулаан: — Гьанже дун кӀудияв гӀун вуго гури, эбел. Жакъа цӀализе витӀиларищ? — Цо дагьавги кӀудияв гӀезе, хӀаракат бахъе, дир вас. Жеги гьитӀинго вуго, эбелалъул, — абун жаваб кьолаан эбелалъ. Эбелалъул рагIаби ХӀажиясе рекleе гleчӀо. Гьес абуна пашманго: — КӀодоца абуна гури дун кӀудияв гӀун вугилан. Гьале хьиталги гьунел гьечӀо дида. Инсул гӀадал росизе ккела. Эбел гьимана ва кигӀан Хlажиясе бокьичӀониги, гьесие кумек гьабизе ккана. — Гьинищха, дир вас, дуца кваранаб хӀатӀида квегIаб хьит ретlyнeб бугеб мехалъ? ХӀажияв вуцӀцӀун чӀана. Цо къоялъ эбел къватӀиса ячӀиналде ХӀажияв, бохалде бохги бахинабун, рагъида гӀодов чӀун ватана. Гьесда ретlун ругоан инсул чакмаби. ТӀад лъун бугоан инсул тӀагъур. ТӀибитӀизабун цебе ккун бугоан газета. Гьес тӀаде щварай эбелалъул халцин гьабичӀо. --Лъимал!.. Лъимал!.. — ан абуна ХӀажияс. — Бихьуларищ нужеда дун газета цӀалулев? БизарлъичӀого рукӀа нуж. ЧӀалгӀани, доре къватӀире a расандизе. — Вай, гьавго щив кколев? Эмендайилан йикӀанин. — Гьав вас вуссинаве цо! Дун газета цӀализе толев гьечӀин гьас. — Гьанже цӀакъго кӀудияв гӀун вуго гьав. Цощинаб, эменилан ккун, школалде виччачӀого теладай? ХӀажияв тӀуркlана. — Школалде унеб мехалъ дирго тӀагъур лъела гури, баба, дица. —Цо дагьав чорокав гьечӀевани, гьанже мун школалде витӀизе бегьилаан. Чорокал лъимал риччалароха школалде. ГӀемер гьардон гурони, беркӀал чуруларев ХӀажияв, тӀокӀаб калам гьабичӀого, гьумер чуризе ана. Мухlамад Шамхалов",
        "💠ГlАДАМАСУЛ ЛУГБИ💠 🔹голова - бетlер (бутlрул) 🔸лоб - нодо (надал) 🔹волосы - рас (расал) 🔸ухо - гlин (гlундул) 🔹бровь - кьенсер (кьунсрул) 🔸ресница - тlелех (тlелхал) 🔹веко - къаперо (къапераби) 🔸глаз - бер (берал) 🔹щека - гlоно (гlанаби) кlаркьен (кlаркьаби) 🔸нос - магlарзукъалал мегlер 🔹рот - кlал (кlалал) 🔸губа - кlветl (кlутlби) 🔹подбородок - нилъу (нилъаби) 🔸шея - габур (гарбал) 🔹плечо - гъеж (гъуждул) 🔸подмышка - къвалакьбакl (къвалакьбакlал) 🔹локоть - гlункlрукь (гlункlрукьал) 🔸рука - квер (кверал) 🔹ладонь - хъат, огъохъат (хъатал) 🔸палец - килищ (килщал) 🔹спина - мугъ (мугъал) 🔸затылок - гъванща (гъунщби) 🔹грудь - керен (курмул) 🔸живот - чехь (чахьал) 🔹бедро - мачlчlу (мачlчlаби) 🔸колено - наку (накаби) 🔹голень - рицlимахlу (рицlимахlаби) 🔸нога - хlетlе (хlатlал) 🔹пятка - эгъе (угъдул) 🔸ноготь - малъ (малъал).",
        "🔹МАЛЪЕ, ЭБЕЛ, РАХЬДАЛ МАЦl🔹 Дир умумуз бицараб, Улбуцаги бицунеб, Урхъула духъ, авар мацl, Малъе, эбел, рахьдал мацl. Гъазимухlамад, Хlамзат, Хlикматав имам Шамил Аваралъ кlалъалаан, - Малъе, эбел, рахьдал мацl. Махlмуд, Цlадаса Хlамзат- Цlар арал назмучагlи, Нилъер мацlалъ цlализе, - Малъе, эбел, рахьдал мацl. Дида тарихги лъазе, Дагъистанги бокьизе, Кьолбол васлъун вукlине, - Малъе, эбел, рахьдал мацl. М. Гlумаров.",
        "🔹Иргадулаб мугlалимзабазул руцlцlеналда Цlоралъул вакилзаби - Къокъазул Айдинил ва Ибрагьимов Бадрудинил кlалъаял. Гьитlинал аваразул эбел-инсуе насихlат❤️",
        "🔹Дагъистаналъул кlиабилев имам Гьоцlалъа Хlамзатбег (1789-1834сс).",
        "📜Тарих ИМАМ ХlАМЗАТИЛ ХУНЗАХЪЕ САПАР ВА ГЬЕЛДА ХАДУСЕЛ ЛЪУГЬА-БАХЪИНАЛ. Имам Гъазимухlамад чlвана 1832 соналъул 17 октябралда, пачаясул аскараз Генуб росу кодобе босулаго. Гьоркьоб гӀемераб заман иналде Дагъистаналъул кlиабилев имамлъун вищана Гьоцlалъа Хlамзат. Хlамзат вукlана цо заманаялъ хундерил къади Нурмухlамадида цеве цlаларав, лъикl гlараб мацl ва гӀелму лъалев чи. Хlамзатил эмен КӀудияв ГӀалисканди жиндир заманалда вукlана Авариялъул ханзабазул вазир ва гlакълучи. Цевесев божарав чиясул вас хlисабалда, Хунзахъ цlалулел соназ Хlамзатица гӀумру гьабуна ханзабазул кӀалгlабахъ. Гьоцlалъ 12 000 чиясдасан боги данде гьабун, 1834 соналъул августалда Хlамзат лъугьана Хунзахъе. Гьес жиндирго къайи чlвала Тобтида, тlалаб гьабула хундерица шаригlат къабул гьаби ви гӀурусазулгун гьоркьоблъи къотlизе тей. Нурмухlамад-къадил бетlерлъиялда, Баху-бикаца ритlун рачlарал вакилзабазе, Хlамзатица загьир гьабула Хунзахъе шаригlат бичlчlизабизе гlалимчи витlизе разилъи ва божилъиялъе гъоркьлъалие тlалаб гьавула Бахул гьитlинав вас Булач. Вачlарав Булач-хан гьес витlула Гьоцlалъе жиндирго вакьад Имангlалихъе. Хадубги ракълил къотlи-къаялъе Хlамзатица жиндихъего тlалаб гьарула Бахул васал Абусултlан-Нуцал-хан ва ГӀумма-хан. Хlамзатил лагералде уна гьоркьохъев вас ГӀумма-хан. Гьев нахъ вуссине кватlиялъ рахlат хварай эбелалъе бокьула хадувги цlикlкlарав вас Абусултlан-Нуцал-хан витӀизе. Гьеб мустахlикъаблъун (битlараблъун) бихьичlев васасда Бахуца абула: \"Аваразул хан бекасда кlалъай гӀодобегlанаб жолъун рикlкlунеб чlухlицин гурищ дур рекlелъ бугеб, яги дур инкаралъе гӀилла хlинкъицин гурищ?\"- ан. Дуе ахирисев васасдасаги ятlалъизе бокьунищ бугебан жавабги гьабун, Абусултlан-Нуцал-хан къого нукаргун цадахъ уна Хlамзатил лагералде. Хl. Ясулов (Хадусеб букlине буго)",
        "🔹ГЬАЛМАГЪ ЦАДАХЪ ГЬЕЧlОГО - МугӀрул чІван эхей араб Иццул лъар киб тӀагӀараб? - - Авлахъалда билана, Гьалмагъ цадахъ гьечӀого. - Рохьазда букӀараб чан Бихьулареб кин дида? - Ккана гудрал гъуцІдукье, Гьалмагъ цадахъ гьечlого. - МагӀарда гьайбатаб гъветl, Щай гьороде сверулеб? - Гьадинан дунго хутӀун, Гьалмагъ цадахъ гьечlого. - Гьудул, нух щай чlалгlараб? Щай дур ракl чӀунтун бугеб? ЧӀаголъи щай рихараб? - Гьалмагъ цадахъ гьечlого. - Дун щайзе гьанжелъагӀан Дунялалда хутӀарав, Нусго хвелалъ гьоркьов тун? - Дир гьалмагъ аскӀов вукӀун... Расул ХӀамзатов",
        "🔹ХИРИЯЛ ДУГlАБИ🔹 Нилъее хирияв РасулуЛлагьас (с.гl.с) тарал дугlабаздаса цо-цо гьитlинал дугlаби ва къуръаналдаса аятал лъималазда малъизе.",
        "🔹Нилъер умумуз хlалтlизабулеб букlараб щагlил ва маххул цlарагl. 🔸Дад - гlакдал рахьги жанибе тlун, гьелъул щар (сливки, сметана) чlвалаан, хадуб щар гьитlинаб цlадутlа лъун, биинеги гьабун, гьелъул лъугьинабулаан нах (топлёное масло). 🔸Гиби - гьоцlо, ххараб хьон, нах ва цогидабги нигlмат цlунизе. 🔸Хъаба - лъим, рахь, бетарахь, риди жаниб тlезе. 🔸Гьанга - батlи-батlияб кванил нигlмат жаниб лъезе. 🔸Гlеретl (8-10л), гулгун (2-3л), парччи - лъел цlезе.",
        "🦅ХIАНЧIИ🦉 Аист - Лакълакъ Беркут - Хъвек, беркъотI Воробей - Къадако Ворон - Нухъа, чIегIергъеду Ворона - Гъеду Галка - ЦIумало, чIегIерхIинчI Глухарь - ГIанхва Голубь - Микки Грач - ЦIумагъеду Гусыня - ЦIухъаз Гусь - Хъаз Дрозд - РохьихIинчI Дрофа - Тувадахъ Дятел - ГъотIоркIо Журавль - Къункъра Ивогла - ТIогьилхIинчI Индюк - Гургур Коршун - ЦIум, хъвек Кукушка - Гагу Курица - ГIанкIу Куропатка - Мокъокъ Ласточка - Милъиршо Лебедь - ХIанкъва Орел - ЦIум, хъвек Павлин - ТIавус Пеликан - Гозогъат Перепел, перепелка - ЧIороло Петух - ХIелеко Птенец - ХIанчIитIинчI Птица - ХIинчI Рябчик - ГIанхва Сапсан - Хъиргъу Селезень - Бихьинордек Синица - ЛъарахIинчI Скворец - ЧIегIерхIинчI Сова - Руз, бецаруз Сокол - Лачен Соловей - Булбул Сорока - Чаргъеду Страус - ВаранихIинчI Стриж - Кьурул милъиршо Тетерев - ГIанса Трясогузка - Лъаракlо, пурцихlинчl Утка - Ордек Филин - Кеторуз, байгъут Цыпленок - ГIанкIудул тIинчI Чиж - ЖужукI Щегол - Сулука Ястреб - Хъарчигъа.",
        "🔹Дагъистаналда дандчlвала 350 батlияб хlинчl, гьездаса 60-гlанасеб хlинчl Багlараб тlехьалде босун буго. Анцl-анцl батlи-батlияб хlинчlалъ гlумру гьабула Дагъистаналъул мугlруздаги гlатlиракьалдаги. Хасго бищун гlемер хlанчlи рукlуна кваназе жо гlемераб Гъизляралъул бугъазалда (Кизлярский залив). Нужеда лъалищ ... 🔸мугlрузул цlумалъул куркьбузул хьвагlиялъул халалъи 2,5 - 3 метраялде бахуна; 🔸хъвекцlумалда гlадамасда гlадин, батlи-батlиял кьерал рихьула, гьелда кlола 6-8 кг тlад бугеб давла эхеде борхизе; 🔸хъиргъу (сапсан) буго дунялалдаго бищун хехаб (320 -385 км/ч) ва берзул канлъи лъикlаб хlинчl; 🔸щурка рикlкlуна бищун берцинаб хlинчlлъун, амма найихъабазул тушман буго гьеб; 🔸гозогъартил буго бищун кlудияб гозо, гьелда жанибе уна лъабго ведрогlанасеб ччугlа; 🔸тувадахъ буго бищун кlудияб хlинчl Дагъистаналда гуребги, тlолго Россиялдаго.",
        "🔹Живго гьитlинав гьунар кlудияв, аваразул вас Гlамир, гьаб видеоялда нужеда вихьулев, ккола Гlахьвахъ мухъалъул Местlерухъ росулъа. Гьесул эмен Черем, 2018 соналъ хъизан-лъималги рачун, гочун уна Англиялде яшав гьабизе. Гlамирил вуго жеги лъабго вац, гьелги руго спортсменал. Гlамирил футбол хlазе бугеб гьунар бихьула дунялалдаго цlар рагlараб \"Манчестер Юнайтед\" абулеб футболалъул клубалъул тренер Алекс Фергюсонида. 2022 соналъул сентябралда гьеб футболалъул клубалъ Гlамирилгун хъван буго контракт. Гьесул футбол хlазе кутакаб гьунар бугин кlудияб къимат кьолеб буго футбол бокьулез. Футбол хlазе гурониги, берцинаб гьаракьалъ хирияб Къуръаналъул аятал цlализе, гьесул гьунар букlин нилъедаги бихьулеб буго. Ма ша Аллагь😍 Гlамирие буго 15 сон, Аллагьас хъван батани, бищунго цlар рагlарал футболистазда гъорлъ цlар рехсолевлъун вахъина гьев. Аллагьас Гlамирил ракlалда ругел мурадал тlуразареги🤲😍",
        "🌼ГЬАБИГЬАНГИ ГЬОБОГИ🌼 Гьабигьан, радакьго тӀадеги вахъун, лъил-лъилниги бугlа-ролъ ххине, гьабихъе къокъанила. Нуцlида аскӀове гьев щвелалдего, жанисан цо ахlи-хlур рагӀанила. ГӀажаиблъанила гьабигьан: къватӀисан рахавухъе нуцӀаги бугила, жанив чи вукlине ресги гьечӀила. Гlинчlванила гьес нуцӀида. РагӀанила гьенисан гьадинаб дагlба-къец: — Гьобоялъе бищунго дун къваригӀуна! Жанибе бугlа-ролъ базе дун букӀинчӀебани, гьобого букlинароан! — ан ахІдолеб бугила гьабитӀакъали. — Дун букlинчӀебани, дуда жанибе бараб хӀалухъен чвахун гӀодобе бачӀинаан! Дудасаги дун хӀажатаб буго гьобоялъе! — ян чӀанила гомог. — Ва-гьа-гьа!—ян белъанхъанила гьелда тlад гӀентӀеро. —Дун кӀанцІоларебани, цониги мугь бортилароан жибго чӀинтӀизе гонгиниса гӀодобе! — КlанцӀезеяли дуца мадар гьабула, гӀентӀеpo! Амма дур кӀанцӀеялъул пайда щиб? Рортарал мугьазда тӀадги ххенон, дицалъидал ханжу гьабулеб! —ан двардваданила тӀасагьобо. —Данде чӀезе дун букӀинчӀебани, цо мугьниги дуцаги хъурилароанха, тӀасагьобо! —ян хӀинцго бурбуданила гъоркьагьобо. —Дица нужеда гьоркьоб бакӀ рекъезабичӀони, кинабго хlалухъен лълъаранибе уна гури! —ян гьиманила гьабил борхаро. —Дун сверуларебани, я тӀаса гьобо ххенелароан, я гӀентlеро басандилароан. Гьединлъидал гьабил кьучlго дун ккола!— ян чlухlун кlалъанила ракибокьосан раква. —Къваридаб дир кӀалдисан хӀалуцун лъим речlчlуларебани, мун сверизацин сверилароан! —ин чӀанила рoгlopo. —Дудасаги дун хӀажатаб буго гьобоялъе! —Валлагь, бетӀерчӀахъад рогӀоро, гьеле мунго мукlурлъулеб буго, дуда жанисан ракваялъул малъразда речlчlизе дун букӀинчӀебани, я раква ххенелароан, я гьелъ тӀасагьобо жиндаго цадахъ сверизабилароан. Аслияб жо дун буго! — ян чӀухlун чвалчваданила лъим. —Дун гьечlеб бакӀалда гьобоги букӀунаро гури! Гьабигьан гьаругьинан гьабил рахъде ваханила. Гьес гьабил къолонибе унеб льим нахъе беганила. Гьеб рахъил хьибилалдасан чилчилиялда гьоркье чваханила. Рахъдаса гъоркьеги вачӀун, гьабигьан гьабирокъове лъугьанила. —Гьаха, гьанжеги бихьизабе нужерго гьунар! —ан ахӀанила гьес. Сунцаниги гьесие жаваб кьечӀила. ГӀадамаз абухъе, лъим бегараб гьобо гӀадин, сихlкъотӀун чlанила киналго. Сагlид Гlалиханов.",
        "📜Тарих ИМАМ ХlАМЗАТИЛ ХУНЗАХЪЕ САПАР ВА ГЬЕЛДА ХАДУСЕЛ ЛЪУГЬА-БАХЪИНАЛ. Имам Хlамзатил чадиралъур кlалъа-бацалел рукlаго, ханзабазул чагlаздаги имамасул муридзабаздаги гьоркьоб циндаго рагъ багъарун буго. Бицен буго гьелъие гlилалъун кканин Абусултlан-Нуцал-ханасда цадахъ рачlарал нукарзабазда гъорлъ вукlарав Цlадахlариса Бугъа абулев, Хlамзатил вацгlал ГӀамиргlали чlварав чи. Бидулав жидехъе кьейин Хlамзатбегил чагlаз абидал, гьев кьезе хундерица инкар гьабиялдалъун кканин чlвай-хъвей. Тобтида ккараб рагъулъ чlвала Баху-бикал васал Абусултlан-Нуцал-хан (21сон), Гlумма-хан (18 сон), гӀалимчи, Хlамзатил вукlарав мугlалим - Нурмухlаммад-къади, Хlамзатбегил вац Мурадбег, вацгlал Чупан ва цогидалги. Гьеб иш ккана 1834 соналъул 13 августалда Хунзахъа Гlаранире рачlунеб нухлул квегlаб рахъалда, гlадамаз чадир чlвараб бакlан жинда абулеб, гьабсагlат Тобтил лъим кьабизе станция бараб бакlалда бугеб майданлъиялда. Нахъисеб къоялъ Хlамзатбег богун вачlана Хунзахъе ва рещтlана ханзабазул гьундухъ. Асилдер абулев чияс чlвала Баху-бикаги, гlемер заман гьоркьоб иналде чlвала Кlудияв Гlумма-ханил вац Гебек-ханил вас Сурхай-ханги. Авариялъул ханзаби чlваялда сверухъ руго батlи-батlиял биценал. Жеги Гъазимухlамадил муридлъун вукlаго, Хlамзатица бетlерлъи гьабуна Закаталаялде гьабураб цо чабхъадуе. Хасел тlаде щун, мугlруздасан нух къан, нахъ вуссине рес рекъечlев Хlамзат ккола асирлъуде. Гьев жанив тlамула Тбилисалда. Тlаде восун, Хlамзат эркен гьавула Гъазигъумекдерил хан Асланица. Аслан-ханас жиндирго васасе абулей йикlана Бахул яс Султанат. Амма Бахуца, гьесие кьураб рагlиги кквечlого, Султанат кьола Таргъуялъул шамхаласул вас Абумуслимие. Бицен буго, гьелъ Бахуда ццин бахъарав Аслан-ханас, имамлъун ккейдал, ХӀамзатие сайгъат гьабурабила Къуръанги хвалченги, гьаб хвалчаца къотӀе доб борхьил (Бахул) бетlеранги абун. \"Шамил Кавказалда ва Россиялда\" абураб тlехьалда М.Чичаговалъ хъвалеб буго, Шамилил рагlабаздасан босун, гьадин: «Васал Хlамзатихъе ун хадуса, Бахуца Шамилихъе витlун вачlанила чи, нусго тумен гlарац бокьун батани, Хlамзатги тун, боги бачун, нахъе аян, Хlамзатил иш нижеца тlубалин. Гьеб Шамилица Хlамзатидаги бицун бугин». Ханзаби чlвай захlмалъарал Гьитlинав Мухlамадил васаз - ханзабазул рахьдал вацал ГӀусманицаги ХӀажимурадицаги къотlи гьабула имам ХӀамзатбег чlвазе. Гьеб хабар бицине вачlарасда, щибго хlал хисичlого имамас абула: \"Дуда кlолищ гьукъизе дир рухl бахъизе вачlунев малаик? Кlолареб батани, мунги рокъове а, дунги хlалхьиялда те\". Живго чlвазе хlадурлъи букlин лъаниги, Хlамзат 12 муридгун цадахъ вачlуна рузманалде мажгиталъуве. Жаниве гьев лъугьаравго, имам вачlингун щайзе тlаде рахъунареланги абун, ГӀусманица чlвала Хlамзатбег. Хунзахъа Хlамзатил божарав мурид Хlажиясул Мухlамадица чlвала ГӀусманги. Гьеб къоялъ хвел щола чанго муридасе, цогидаз тола Хунзахъ росу. Гьеб иш ккана 1834 соналъул 15 сентябралда. ХӀамзатил жаназа букъула кӀиго къоялдасан Хунзахъ росдал хабзалалъ. Имам Хlамзатбег чlваялъул хабар рагlидал, гьес Гьоцlалъе витlун вукlарав Баху-бикал гьитlинав вас Булач-хан жиндихъего Балахьуниве тlалаб гьавула Шамилица. Амма Булач-ханги вачун Шамилихъе рачlине рукlаразда хадур гъола, гьезухъа вас эркен гьавизе рачlунел, ккола рагъ. Гьезухъе щвечlого вукlине, Авар гlорги Гlанди гlорги цолъун, Сулахъ лъугьунеб бакlалда гlурулъе рехула муридзабаз 14 сон барав Булач-хан. Хlажи Ясулов",
        "🔹Дилималдаса гlолохъанав артист Мухlамад Дудуевас цlалулеб буго Залму Батировалъул кечl \"Дир магlарул рагlи\".",
        "🔥БИЦЕ, ДАГЪИСТАН🔥 Бице, эбел Ватlан, бице, Дагъистан, Мун разияб гьечlищ дур васасдаса? МустахӀикъав вугищ дун дур цlаралъе, ЦӀадулъ парпадулел дур байрахъазе? Дур къварилъиялъе, дур рохелалъе, Черхалда гӀасрабаз лъурал ругъназе; Гьал дур кьурабазул кьватӀалабахъан Кидаго бецlцlулеб бацlцlадаб магӀий; Гьел дур кӏкlалабазул аххалъиялда Даим релъанхъулел хехал льаразе; Гьарзаго би тӀурал дур тӀалабазда Тlоцебе баккараб марталъул тlогьой; ЧІварал бахlарзазде улбуз кинидахъ АхӀулел киналго дур сариназе? Бице, эбел Ватlан, бице, Дагъистан, Дихъ бадибчlвай гьабун балагьулищ мун? Дун вачlунеб мехалъ кьурул свераби Кьурун руссинадай, диде мугъ реххун? Дунялалда цебе гӀайибав вукӀа, Дуе гlайибияв вукӀун кІваричӀо! Бице гьоболищ дун, бице васищ дун Гьаб дур тӀалъиялъе, дур гӀадамазе, Рачlунел, унезе, арал, гӀолезе, Тlегьан рачlунезе, речӏан холезе, Кунчlун гвангъаразе, хекко сваразе, Халатал веказул дур тарихалъе; ГӀаздалал, цӀадалал, цlвабзазул цӀурал, Цlадулал, нур чlарал, нус-нус кьер бугел, Мугlрузде рахунел нухал гlадинал, Гlемерал батӀиял гьел дур саназе? Гьаб магӀу чваххараб роххел гьабурал, Гьадин шакърахарал, къварилъи кьурал. Дица гьел данд къала дир лъимал гӀадин, Лъиего течlого дир кучlдул гӀадин. Бице, эбел Ватlан, бице, Дагъистан, Дилъ эбелалъ лъураб ракl хутlун бугищ? Хирияб магlарул гlамал-хасият Нуха бортичlого дилъ батарабищ? Каранда тӀад бугеб гвердеги бихъун, Вахъун чlун вуго дун борхатаб кьурда. Кьураби риххулеб гьаракь къинедухъ, Поэтас ахӀула:«КӀалъай, Дагъистан!» Дур вас ватичӀони: гьале унеб гlор, Дун вачеян абе карачелазда. Вачейилан абе гъове тӀиналде ТӀад вуссун кидалго вачӀинаредухъ!.. Гьадал мугІрузулги гьал гӀоразулги Гlумругун цолъичӀел къоял дир гьечӀо. Гьадал къункърабазул рахсидаса тlун, Нух батӀияб зодихъ дица гьабичӀо. Гьаб дуниялалда магlарул гьава МахӀалъ дида лъала, дие бокьула. Гьал дир орденалги, дир медалалги Дица дир мугІрузул каранда рала. Дий щибго кlваричlо, гlагараб тӀалъи, Дуца лъураб тӀагъур буго дида тӀад. Гьобол хисуларо тӀадмагӀарулас, ТlадегӀанаб улка кинан хисулеб! 1962",
        "🔹Чанги гьурал пула, чанги цlад бала, Дир цlар къотlиларо, дир цlа свинаро....💐",
        "🔹Жакъа Хунзахъги Расулил Цlадастаналдаги😍💐",
        "🌺 НАЙ 🐝 ✔️200 нухалъ хьвагlула боржунаго найица куркьби цо секундаялда жаниб; ✔️1 кг гьацlул гьабула наяз 10 млн. тlогьодаса бакlарараб тlогьол хlуралъул (цветочная пыльца); ✔️10000 - 80000 найил къадаралдаса гlуцlараб букlуна найил цо хъизан; ✔️60 км сагlтие тун боржуна най, амма тlугьдуздаса бакlарараб тlогьол хlургун гьеб боржуна 25 км сагlтиеги тун; ✔️50 кг тlогьол хlуралъул бакlарула рии-ихалда жаниб цо найил хъизаналъ.",
        "🔹МКДОУ \"Центр развития - детский сад-2\" \"Солнышко\" с. Хунзах. Дагъистаналъул халкъал цолъиялъул къоялде Хунзахъ росдал цояб лъималазул ахалъул гьитlичазул церерахъин💐",
        "🔹Бежтlадерил лъимал😍👍 Хlалчlахъадал! Кигlанги лъикl мацlги лъалеб буго, ракl-ракlалъ кучlдулги цlалулел руго👏💐",
        "🌸ДИДА ГУРО АБУН БУКlАРАБ🌸 Мусил пальто чороклъун букӀана. Гьелъие ургъел букӀана эбелгун дандчІваялъул. Рукъалъул кӀалтӀе щвараб мехалъ, гьей занкӀан чlана. Чlана гьелъул гьитӀинай яц Асиятги. Щиб гьабилеб? Гьанже букӀина гезма. ➖ Муси, мун гьаний чӀа, дун эбел рокъой йигищали ялагьун ячӀинин, - абуна Асиятица. - Эбел рокъой ятичlони, кӀодоца букӀараб гӀадин, пальтоги гьабила, эбелалдаги расги лъаларо. Асиятица кӀиго гали тӀамилалде, нуцlаги рагьун, эбел данде ячӀана. Амма эбелалъул берал чlахlалъун ана, Мусил пальто бихьараб мехалъ. Гьей, щибго жоги абичӀого, ясалъухъ ялагъун чӀана. ГӀодизе хӀадур йикӀана Муси. Асият цин яцалъухъ ялагьана, цинги эбелалъухъ ялагьана. ➖ Мун ягъунго лъикl гуро, бабу, гьалде, - ян абуна гьелъ, эбелалде аскӀоеги ячӀун. - Гьадингоги цӀияб пальтоги чороклъун буго гъарималъул. Эбел ягъичlо. Лъимал рокъоре рачана. Гьелъ килищги хьвагӀун, лъазабуна: ➖ Цоги нухалъ гьадин чороклъун ячlани, тӀокlай къватlие йиччазе гьечlеблъи лъан букӀа дуда! Лъималаз берал къапезаруна, бутlрул хьвагӀана. Эбелалъул судалда гьел разилъана. Гьелдаса хадуб кӀиго къо ун букӀана. Накалде щвезегӀан хӀарщул цӀун щватабигун, ячӀана Асият рокъое. Эбелалъ жиндирго накаби рухана, яс йихьараб мехалъ. ➖Гьуя! Дунялалда хӀарщ гьечlеб мехалъ, дуда гьаб кибгӀаги батараб? Дица щибин абун букӀараб? Асият тамашаго ялагьана эбелалъухъ: ➖ Дуда кӀочон тун батила, бабу, - ян абуна гьелъ, чlегӀерал бералги къапезарун, - дида гуро, Мусида абун букlана дуца. Эбел ялагьун хутӀана, цинги елъанхъана. ➖ Лъикl буго. Гьале гьанже дудаги абулеб буго, ордек гlадин, хlарщулъ йикlунгеян. Гlелищ дуе гьеб? ➖Гlела, бабу. Мухlамад Шамхалов.",
        "🔹Лъималазда малъизе анкьил къоязул цlарал.",
        "🔹Сон, 27 сентябралъ, Хунзахъ мухъалъул Багlарабросдал гьоркьохъеб школалда (ТУO) тlобитlана авар мацlалъул мугlалимзабазул семинар. Гьенире гьоболлъухъ рачlун рукlана хlурматиял гьалбал - Авар мацlалъул мугlалимзабазул ассоциациялъул нухмалъулей Б. Ш. Мухlидинова, авар мацlалъул тlахьазул автор Хl. С. Вакилов ва батlи-батlиял районазул школаздаса мугlалимзаби. Багlарабросдал школалъул авар мацlалъул мугlалимзабазул, Бижанова П.З. ва Сабигулаева Х.С., нухмалъиялда гъоркь хlадур гьабун букlана Расул Хlамзатовасул творчествоялдасан цlалдохъабазул церерахъин, ва 6-абилеб классалда букlана авар адабияталъул рагьараб дарс (\"Россиялъул солдатал\"). Лъималазул гьунаралдаса, гьезда лъалеб бугеб рахьдал мацlалдаса разиго хутlана тlаде рачlарал гьалбал💐👍👏",
        "🔹Аваразул тарихчи Шагlбан Хlапизовасул тlехьалдаса сурат.",
        "📜Тарих XVIII-АБИЛЕБ ГIАСРУЯЛЪУЛ 30-60-АБИЛЕЛ СОНАЗДА АВАРИСТАНАЛДА РУКIAPAЛ ЛЪУГЬА-БАХЪИНАЛ. 1834 соналъ ккарал лъугьа-бахъиназдаса хадуб (ханзабазул хъизаналъул чагlи чlвай) гlурусаз Аваристаналъул ханлъун тола Гъазигъумухъазул хан Аслан-хан. Ханлъи Аслан-ханасда тlад къалаго, пачаясул хlукуматалъ хlисабалде босун букlине ккола, гlурусазул рахъ ккурав, чlаголъи бугев чи вукlин гуребги, гьев Аваристаналъул ханзабазул гlаркьелалъул чи вукlинги. Аслан-хан кколаан Гъазигъумухъалъул хан Шахимирданасда россасда йикlарай Аваристаналъул хан Мухlамад Нуцал-ханасул (Кlудияв Гlумма-ханил эмен) яс Аймесел вас. Аслан-хан хола 1836 соналъул апрелалда, ва Гъазигъумухъалъул ханлъун ккола гьесул вас Нуцал-агъа-хан. Гьес Авариялъул бетlерлъиялде Хунзахъе витlула жиндирго вац Мухlамадмирза. Нуцал-агъа-хан хола гьебго соналъул августалда. Пачаясул генерал, барон Розеница Гъазигъумухъазул ханлъун тlамула Хунзахъ вукlарав Мухlамадмирза. Кавказалда ругел пачаясул бутlрузе бокьун букlуна къороллъуда йигей Абусултlан Нуцал-ханасул (Баху-бикал кlудияв вас) лъади Гьайбат-бика Мухlамадмирзаца ячине. Амма магlарулазул жиндехунго бугеб рокьукълъиялъги, Авариялъул ханлъиялъе гlоло къеркьолев Мехтулиялъул хан Ахlмад-ханасулгун (гьевги Аваразул ханзабазул чи) лъикlаб гьоркьоблъи цӀунизе бокьиялъги, Мухlамадмирза гьелда разилъуларо. ТӀадеги гьес гьарула, чорхол сахлъи гьечlолъиги хlисабалде босун, жив Авариялъул ханлъиялдаса эркен гьавеян. Гьари къабул гьабун, 1836 соналъул октябралъ Авариялъул ханлъун тlамула Ахlмад-хан. Анкьго сонгlанаб заманалъ ханлъиги гьабун, Ахlмад-хан хвана 1843 соналъ. Гьебго соналъ Хунзахъ тlалъи кодобе босана имам Шамилица ва имаматалъул гlорхъаби жеги гlатlид гьаруна. Авариялъул ханлъи цlилъула 1859 соналъул 5 августалда, ай Имам Шамил кверде восилалде 21 къоялъ цебе. Кавказалда вугев бетlерав командующий Барятинскияс жиндирго буюрухъалдалъун ханлъун тlамула Ахlмад-ханасул вас Ибрагьим. Амма ханлъиялъул гӀумру халат бахъунаро. Россиялъ Аваристаналъул ханлъи къокъ гьабула 1864 соналъ, ва гьеб сверизабуна Авариялъул округалде. Ханлъиялдаса эркен гьавулаго, ахирисев хан Ибрагьимие кьола 30000 гъурущ ва чlезабула щибаб соналъ 40000 гъурущ пенсия. Ибрагьим-хан хвана 1869 соналъ. Авариялъул ханзабазул хъизамалъул хутlаразул къисмат ккола гьадинаб. Абусултlан Нуцал-хан хун хадуб, лъимер гьабизе йикlарай гьесул лъади Гьайбат-бика Хъистlамангун цадахъ ана Таргъуялде. Гьей йикlана Таргъуялъул Мехти Шамхалил яс. Гьениб гьелъие гьавуна вас ва гьесда кӀудияв инсул Султlанахlмадил цlар лъуна. Гьитlинго хвечlевани (17сон), Ибрагьимиде ирга щвелалде цебе, гьев, Султlанахlмад - Баху-бикал кlудияв васасул вас, вукlине кколаан Авариялъул ханлъиялде хlакъикъияв ирсилав. Амма Аваразул ханлъиялъул къисмат ккана батlияб... Хlажи Ясулов.",
        "🔹Магlарухъ бурди-тlил хlай. Нужеда лъалищ гьаб хlай?🙂",
        "🔹ЛЪИМАЛАЗЕ ЦlАЛЕ🔹 Школалде бачlана Изахlатица Унго-унгояб цо бутерброд гьабун, Чед буго, хlан буго, колбаса буго, Кинабго биччизе майонез буго. Дийги бокьун бугин Идрис ахlдола, Тlагlамаб батилин Гlайшат кlалъала, Лъиего кьечlого Изахlатица Дийго босанилан тlерхьинабула. Изахlат, дур гьедин битlун гьечlилан Кlалъала мугlалим аскlой йикlарай, Бихьичlого кванай бокьун батани, Берцин букlунаро гьединаб гlамал. 🌺🌺🌺🌺🌺🌺🌺 Майсарат чlухlдарула дие щуйил кканилан, Щибниги захlматаб жо дидани батичlилан. Ккеларищ дуе щуйил, Шагlбанидасанги хъван, Щивав чияс жиндирго Ботlролъан хъвазе ккола. Нуцалай Килалъа.",
        "🔹РИКlКlЕНАЛ🔹 1⃣ - цо, тlоцебесеб 2⃣ - кlиго, кlиабилеб 3⃣ - лъабго, лъабабилеб 4⃣ - ункъо, ункъабилеб 5⃣ - щуго, щуабилеб 6⃣ - анлъго, анлъабилеб 7⃣ - анкьго, анкьабилеб 8⃣ - микьго, микьабилеб 9⃣ - ичlго, ичlабилеб 🔟 - анцlго, анцlабилеб 2⃣0⃣ - къого, къоабилеб 3⃣0⃣ - лъеберго, лъеберабилеб 4⃣0⃣ - кlикъого, кlикъоабилеб 5⃣0⃣ - кlикъоялда анцlго, кlикъоялда анцlабилеб 6⃣0⃣ - лъабкъого, лъабкъоабилеб 7⃣0⃣ - лъабкъоялда анцlго, лъабкъоялда анцlабилеб 8⃣0⃣ - ункъого, ункъоабилеб 9⃣0⃣ - ункъоялда анцlго, ункъоялда анцlабилеб 1⃣0⃣0⃣ - нусго, нусабилеб",
        "🔹ЦlИЯБ УНТИ🔹 ХӀасанил баккун буго ГӀажаибаб цо унти: Жиндаса загӀипасда Зар бачӀого толареб. Берцинго, гӀодов виччан, Вилъине кӀочон толеб КӀудияз абулеб жо РагӀизе бокьулареб. Цебе щиб батаниги, Мал бачӀого толареб, Бекун, гъурун аниги Ургъелцин гьабулареб. Бигьаго абуниги, Киназдаго рагӀулеб РагӀи, гӀалхулас гӀадин, ЧӏичӏчӀилаго абулеб. Гьасул, тӀад ретӀараб жо ТӀутӀу-хъухъун бихьула, Босараб цІалул къайи Гъура-чункун рехула. Гьасул хӀатӀал, лъачӀого Остолалда ратула, Квералги, асул гурел, Чияр гӀадин, хӀалтӀула. Цо нухалда дацица, ХӀасанида гьикъана: \"Гьаб дур унтиялда цlар Кинабдай бугеб?\" - илан. ТӀанкІгӀанцин намусалъул Асар гьурмалъ ккечӀого, ХӀасаница абуна Дун «крутой» вугилан. «Коронавирус» гуро, «Крутой»-илан цӀар бугеб, ЦӀияб, бахунеб унти Баккун буго лъималалъ, Лъихъго гӀенеккулареб, ГӀакълуялъ борцунареб, Биун, чурун, гӀаданлъи Лъималалъа лъугӀулеб. Бахунеб гьеб унтиялъ Улбул гӀодизарула, ГӀаданлъи, чилъи, намус, Чорхолъа бачахъула, ГӀадан малъарун гьазул ГӀадамал лъугьунаро, «Крутой» - ялъ унтарал, Аллагь, сахлъизе гьаре! Шамил Мухlидинов.",
        "🔹ЛЪИМАЛАЗДА МАЛЪИЗЕ 🌸 Истигъфар (استغفار) / Астагъфиру-л-Лаh (أستغفر الله). 🌸Истигlазаh (استعاذة) / Агlузу би-л-Ляh (أعوذ بالله). 🌸Такбир (تكبير) / Аллаhу Акбар (ﷲ اكبر). 🌸Тасбихl (تسبيح) / Субхlана-л-Лаh (سبحان الله). 🌸Таhлил (تهليل) / Ля Иляhа илля-л-Лаh (لا إله إلا الله). 🌸Тахlмид (تحميد) / Ал'-Хlамду ли-л-Л'аh (الحمد لله).",
        "🔹Чlарада мухъалъул цо-цо росаби ва гьайбатаб тlабигlат😍",
        "🔹ГlАКЪЛАБАЗУЛ ГЪАМАС🔹 Хунздерил ханас сверухъ ругел росабазул гIадамазда кIуди-кIудиял магъалаби лъолел рукIун руго. Цо-цояз инкар гьабулеб букIун буго магъало кьезе. ЦIакъго ханасда данде чIун вукIун вуго Балахьуниса ГIадалавилан абулев бахIарчи. Гьес росдал гIадамаздаги абулеб букIун буго ханасе магъало кьезе кколарилан. Гьединал чагIи ханасги, щиб хIилла-макру ургъунги, тIагIинарулел рукIун руго. Чанги хIал бихьун буго ГIадалав тIагIинавизеги, амма мурадалде щун гьечIо. ХIукму кканила ГIадалав гьоболлъухъ ахIизе, цо кинаб бугониги багьанаги батун, гьев чIвазе. ВачIанила ГIадалав ахIаралъуве. Ханас гьев кIудияб хIурматалда къабул гьавунила. Квана-гьекъолев вукIарав ГIадаласда къеда ригъарал жал шуршулел рихьанила. Щаклъанила жиндиего цо хIилла-рекIкI гьабизехъин букIиналда. ХъващтIан тIадеги вахъун, хвалчада кверги лъун, ГIадалав рукъ бакьулъ чIун вуго. Ханас гьесда абун буго дур хвалчадул цIакълъийин, кисайин гьеб щвараб. БичIчIанила ГIадаласда ханас жив хвалчадаса ватIа гьавизехъин вукIин. ЦIан лъалиниса хвалченги бахъун, гIебеде гьебги битIун, гьес ханасда абунила: - Хвалчада нахъа гьелда рекъараб гъежги къваригIуна!",
        "🔹Тlелкьадерил гьитlинал гlолохъаби, компьютер- телефоназде кверги хьвагlун, ланга хlазе данделъун руго. Аллагьас рохун таги🤲😍 Гьале гьадин, рокъоса къватlире рахъун, цо бакlалда данделъун, телефоналги жалго тун, батlи - батlиял хlаязде руссани, лъималазда гьоркьоб гьуинлъи, гьудуллъи ва вацлъи цlикlкlинаан.",
        "🔹Дагъистаналъул батlи-батlиял шагьараздаса ва росабалъа лъимал ракlарун руго Хунзахъ мухъалъул Хlариколо росулъе. Гьез лъай-хъвай гьабизе буго цебе умумузул букlараб яшав-магlишаталъулгун.",
        "📜Тарих ШАМИЛ ВА КАВКАЗАЛЪУЛ РАГЪ Тарихияб лъугьа-бахъиналъе кида бугониги хlакъикъияб къимат кьечlого хутӀуларо. Амма квеш ккараб жо буго, гьеб къимат щолеб заман гӀадамаз халат бахъинаби. Гьединаб къисмат ккана Имам Шамилие ва гьесул бетlерлъиялда гъоркь букlараб рагъуе кьолеб къиматалъулги. ГӀемерал рукlана Шамилиде ва гьес гьабураб гъазаваталде гlайибал чlван, хъвадарулел чагlи. Рехсолеб рагъда, рагъан абичlого «Шамилил нухмалъиялда гъоркь Северияб Кавказалъул халкъазул багъа-башари (движение)» - ян щибизе абизе кколеб? Россиялъул рахъалъ гьеб рагъулъ гӀахьаллъана лъикlаздаса лъикlал полководцазул нухмалъиялда гъоркь 200 000 чиясдасан гӀуцlараб, Наполеонида, Турциялда, Ираналда тlад росарал бергьенлъабаз куцараб армия. Гьеб кколаан пачаясул хlукуматалъ рагъулъ мунпагlат босизе рес бугеб армиялъул бащадаб къадар! Гьединаб кlудияб къадар пачаясул армиялъул рагъ гьабизе рехи мисаллъун буго гъоб заманаялъ Кавказалда унго-унгояб, халат бахъараб, гlемер биял гӀодоре тlураб, хlалуцараб рагъ унеб букlиналда ракlчlей гьабизе. Шамил ва гьесда цере рукlарал имамзабазул заманалъул рагъул рапортазда, буюрухъазда гьелда цlар буго Кавказалъул рагъан. Магlна гӀатlидаб багъа-башариялда гъоркьин абуни, бичlчlизе бегьула, бугеб ахlвал-хlалалдаса рази гьечlолъи загьир гьабун, гьарулел данделъабиги, демонстрациялги, хlатта годекlаниб унеб хабарги, митингалги. Рагъалда рагъан абун гlоларо. Рагъулъ гӀахьаллъаразе, гьезул мурадазухъ балагьун, кьезе ккола къиматги. Чияр ракьал рахъизелъун, цогидал миллатазда тlад ханлъи гьабизелъун, гьарулел рагъал ккола битlарал гурел, тlекъал. Жидерго Ватlанги эркенлъиги цlунун, гьарулел рагъал ккола битlарал, миллияб эркенлъи цlунарал. Рехсараб Кавказалъул рагъуе къимат кьолаго, цо-цо гӀалимзабазда бегьулеблъун бихьана гьеб заманалда Россиялъе Кавказалъул халкъазул рахъалдасан хӀинкъи букlанин хъвадари. ХӀакъикъаталдайин абуни, пачаясул хlукуматалъе захlмалъулеб букlана пахруял, эркенлъиялъе гlоло рухl кьезе таваккалал Северияб Кавказалъул халкъалги нахъа тун, Закавказиялда кверщел гьабизе. Гьелъ хlажалъун букlана Дагъистан ва Чачанлъи кверде росизе. Гьеб мурадалда гьабураб рагъалда кинаб цlарха лъолеб, тӀекъабин гурони. Живго Николай l -яс генерал Паскевичасухъе 1829 соналда хъвана дуе хӀажатаб бугилан «мугlрузул халкъал мутlигl гьаризе, яги мутlигlлъичlел тlагlинаризе». Пачаяс Кавказалъул халкъазда данде гьабулеб рагъулъ букlана зулмуги вахlшилъиги. Гьелъие нугlлъи гьабула пачаясул генералзабазги. Живго Ермоловас, щибго нечечlого, хъвана: «Дица нилъеда данде ярагъ борхарал жунгутазул киналго минаби рухlана. Гьел хиянатчагlазе мyгlрузда гуреб, тlокlаб гӀумру гьечlо. Дида лъала, тlадегlанав пачаясе хилиплъаразе къотlизе кколеб хlукму». Цо рагъулаб къватlиве вахъиналда, князь Бекович Черкасскияс тlагlинабуна лъабнусго хъизан (гьезда гьоркьор, гьай-гьай, гlемерисел рукlана руччаби ва лъимал). Дагъистаналъул рагъулаб округалъул начальник Ланскияс хъвана, имам Гъазимухlамадги чlван, гьесул росу бахъун хадуб: «Отрядалъ Генуб бана кlиго сордо-къоялдаса цlикlкlараб заман. Гьеб заман ана ахал къотӀулаго, рукъзал рухlулаго, риххизарулаго. Гендерил 600 минаялъул нахъе хутlана 16 мина» абун. Хвезабулеб букlана мугlрузул тlабигlатги.",
        "Кавказалъул халкъаз пачаясул хlукуматалде данде гьабураб рагъ букlана, жидерго динги, эркенлъиги ва жалго жидедаго чlейги цlунун гьабураб. Шамил какулез хlаракат бахъана гьесда хадуб халкъ билълъун букlинчlин, муридазул къокъа гурониян чӀезабизе. Гьел муридзабазул къокъаялде дандейищха цlикlкlараб къуватги реххун, лъеберго гlанасеб соналъ пачаясул хӀукумат багъулеб букlараб? Чанго муридасищха 1845 соналда генерал Воронцовасул бетlерлъиялда Даргъубе бачlунеб букlараб, 25 000 чиясдасан данде гьабураб, армия щущахъ биххизабураб ва чlварал 4 генерал, 186 офицер, 4000 рахарал солдатал, яги нахъе хъамурав 1842 соналъул маялъул ахиралде тlаде вачlунев вукlарав генерал Граббе, 2 генералги, 66 офицерги, 2000 солдатги камизавун! Гуро, Шамилил къуват килщида рикlкlун лъугlулел муридзабазулъ гуро букlараб, къуват букlана Шамилил бетlерлъиялда гъоркь багъулеб, намус-яхl бергьараб, гlумруялдаса эркенлъи хирияб халкъалъулъ. Гьединго лъазе ккола, халкъ, хасго халатаб заманаялъ, цеве ккара-ккарасда хадуб билълъунареблъиги. Шамилида хадуб халкъ билълъана, гьес гьезда гьоркьоб ихтияразул рахъалъ ращалъи чlезабулеб букlиналъги. Хlажи Ясулов.",
        "🔹Кубачиязул лъимал: гьезул ретlа-къай, кодор ругел портфелал, хъещтlолел чангъал - гьеб киналдаго гьанже нилъер, эбел-инсуца хъатинир лъун, хьихьун ругел лъималаз гlажаиблъи гьабила. Хъабарча берцинил кlарчанлъи😍",
        "🔹РИИ РАКlАЛДЕ ЩВЕЙ🔹 — Каникулал кин арал? — Учителас гьикъана. Лъималаз рохун, хинлъун, Роол хабар бицана: — Ниж мугlрузда свердана, Гlигун боцlи хьихьана; Гlухьбигун дандечlвана, Дояркаби рихьана. Ниж ахакьеги щвана, Тlагlамаб пихъ кванана; Кинабго нужейилан, Ахихъаби рохана. Хурзабахъеги щвана, Гьениса тlор бищана, Тlокlлъараб заманаялъ Расандана, чвердана. Чорхол сахлъи цlунизе, Физкультура гьабуна. Амма кир ругониги, Кодоса тlехь биччачlо; Кире ниж щвананиги, Школа кlочон течlо. М. Гlабдулаев.",
        "🔹Дагъистаналъул батlи-батlиял шагьараздаса ва росабалъа лъимал ракlарун руго Хунзахъ мухъалъул Хlариколо росулъе. Гьобол-гьудул хириял хlарисезул кумекалдалъун, лъималаз лъай-хъвай гьабулеб буго цебе умумузул букlараб яшав-магlишаталъулгун. Гьезда гьоркьор тlоритlула къецал, хlаял.",
        "🔹МУРАД ХlИНКЪУЧ ГУРО🔹 Сардил гӀуж букӀана. Мурадил угьдиялъухъе тӀоцее йорчlана Жамилат. - Дуе щиб? - Вай! Вай! Дир гӀус! - Унтидал «вай» бачун гурони, гьеб къачӀазабизе докторасухъе унаро мун, - анги абун, Жамилат гьесие дарманал гьаризе лъугьана. Содаги жубан, бухӀараб лъим хӀадурана кӀал хулизе, кӀалдиб кквезе. Цо талихӀалъ кватlичlого гӀус танкана. Мурад кьижун ккана. Лъикl унтараб куц буго: Мурадил бетӀерги гьумерги гӀетӀуца бецlцӀулеб букӀана. ЦӀакъго хӀал бачӀараб мехалъ гурони, рокъосезда, хасго Жамилатида, жиндир гӀус унти Мурадица лъазе биччалароан. Цо-цо багьанаги ккун, мех-мехалъ унтулаан Мурадил гӀус. Гьеб некӀого багьун букӀана. Нахъияб къояль Мурадил хӀалбихьизе гаргадана Жамилат. - Кинабго рахъалъ дун дуда рази йикӀуна, Мурад, амма цо дагьав унти хӀехьезе къадарав вуго. ХӀинкъуч вуго мун. - Лъидаса дун хӀинкъулев! Сундаса дун хӀинкъулев? - ан ццин бахъана Мурадил.- Бице! - Лъидаса мун хӀинкъулев, гьагъав докторасукьаха. Тlокlаб жоги абичlого, Мурадги живго тун, Жамилат школалде ана. Гьалда лъалаан хӀинкъучилан гьесда абизе бегьулареблъи. Гьебмехалъ, гьеб рагӀи гьереси гьабизелъун, кьурдаса гъоркье кlанцӀизеги гьев хӀадурав вукӀана. Гьебго къоялъ, школалдаса тӀад юссарай Жамилатида цевеги чӏун, Мурадица абуна: - Жамилат, ялагье, гьанже кинав вугев дун? Гьединги абун, гьес яцалда цебе ккуна, гьакӀкӀан, кӀал. ХӀотӀоца кванараб каратlги бахчизабун, къачӀараб Мурадил гӀосол лъикӀ хал гьабуна Жамилатица. - Гьанже мун, Мурад, цеве вукӀаравги кьун, тӀаде цойги додинавги кьун, восарав гӀадинав вуго, - ян абуна гьелъ вацасда разилъун. ШугӀанат Къадиева.",
        "🔹Бетlергьан Аллагьасде аманат Палестинаялъул лъимал🤲💔",
        "🔹Амин, амин, амин йа АЛЛАГЬ🤲",
        "🔹ЦlАРАГl / посуда🔹 Аваразул кинабго цlарагl, квер бегьун батулеб бакlалда, берда цебе букlунаан. Гъанситоялда (очаг) аскlоб къадалъ кьабарал магlазда тlад лъурал хъарщазда (кlалалъбакl) сокlкlун букlунаан пахьул (медь) ва резил (бронза) цlарагl: тlарс, тепси, хьаг, гел, цlура, гулгун, гlеретl, хинкlбахъ, квархи. Гlодор лъун рукlунаан хъазан, ухи. Гьезда жаниб щар, рахь хинлъизабулаан. Цlикlкlун хlалтlизабулаан цlулал цlарагl; цlулал гъадаро, хlерчч, тlабакl, раса, ражихо, гlучlалтlам, цlулал хинкlбахъ, цlулал цlура, тlалагъуд, цlам балеб жо, цlалкlу, михир, гъуд-гlучl.",
        "🔹ХЪАРТГИ ЧIИЛБИКIГИ🔹 (халкъияб маргьа) ЙикIанила, йикIинчIила цо херай, хералъул лъабго васги вукIанила. КIиявго кIудияв вац лъай-гIакълу бугел, гIадамал лъугьинесел жал рукIанила, гьитIинав ЧIилбикI ботIрода тIехIги барав, тIингъида нацIги барав, ватарас вухулев, ватарас тункулев вукIанила. Рилълъанила цо къоялъ лъабавго вац рохьоре, хьоп къотIизе. Жидерго гьабулеб хIалтIиги гьабун, нахъруссун рокъоре рачIунаго, къосанила азда нух. Сверданила ал рохьор, сверданила, тIерхьун бакъги анила, маркIачIул рукIкIенги речIчIанила, кинго нух бахъизе кIвечIила азда. Абунила вацаз ЧIилбикIида, гъотIоде вахун балагьейин, кIкIуй баккулеб бакIго бихьуларищали. Бищунго борхатаб гъотIодеги вахун, ункъабго рахъалде бер тIамунила ЧIилбикIица, бур-бурун лахIчIегIерлъун, битIун рохь бакьулъа баккун бачIунеб бихьанила асда кIкIуй. КIкIуйдул хIисаб гьабун вилълъанила лъабавго вац. ГIемерал рилълъанила, дагьал рилълъанила, щванила цо рукъалде тIаде. Лъугьанила жанире, бакун кIудияб цIа бугила, цIеда цее гIодой йикIун хъартги йигила, доре-гъоре бохдулги риччан, хъартил лъабго ясги йигила. Хъош-башги гьабун, ракъун ратилиланги абун, квен лъунила хъартица азда цебе. ХIинкъун кIалдиб босизецин кIвечIила кIудиял вацазда. ЧIилбикIица гьумер ничезе гьабичIила, вацазе гIологи квананила ав. Кванан-гьекъон, рахъараб мехалъ, босенги тIамун, жиндирго ясалги регизарунила хъартица, цоги босада лъабавго вацги вегизавунила, гъасда жийгоги еганила. ЛъикI сордо араб мехалъ, лъабавго вас хъвезе, алмасги лъухьун, ахIанила хъартица: – Кьижарав щив, ворчIарав щив? Кьижаравги дунин, ворчIаравги дунин абунила ЧIилбикIица. Щай мун кьижуларев, ЧIилбикI, дуе къваригIараб щиб абун гьикъанила хъартица. Гьаб ригьалъ, абунила ЧIилбикIица, цIурахинкIал гьарулаанила дие эбелалъ, гьел ракIалде щун, кIоларого бугин дида кьижизе. ЦIидасан цIаги бакун, цIурахинкIалги гьарун, кваназавунила хъартица ав. ЛъикIалан мех борчIизеги тун, лъихь-лъахьан алмасги лъухьун, абунила хъартица кIиабизеги: – Кьижарав щив, ворчIарав щив? Кьижаравги дунин, ворчIаравги дунин, абунила ЧIилбикIица. Щай кьижуларев ЧIилбикI, гьанжеги дуе къваригIараб щиб абун гьикъанила хъартица. Гьаб гIужалъ бахъухъ кваназабулаанин дида эбелалъ, гьелде хьул лъун, щоларого бугин дида макьуйин абунила гьес. Яхъун, бахъухъги гьабун, кваназавунила хъартица гьев ва реганила гьанжеги. ЛъикI гьоркьоб мехги биччан, гьанжени ав кьижанилан ккараб мехалъ, ахIанила хъартица лъабабизе: – Кьижарав щив? ВорчIарав щив? Кьижаравги дунин, ворчIаравги дунин абунила ЧIилбикIица. Я гъарин, ЧIилбикI, къадни кьижичIониги бегьилин, къасигIагийищ мун кьижуларев? Метер хурие ине дунги гIедегIун йигин, кьижун вукIайин семанила асде хъарт. Кинин дун кьижулев, гьаб ригьалъ гIурухъа цIалкIица босун, лъим гьекъезабулаанин дида эбелалъ. Гьеб гьекъечIого, бер къанщизе кIоларилан абунила ЧIилбикIица. Йилълъанила хъарт, цIалкIуги босун, гIурухъе. Гъой къватIие лъугьинго, гъолъул лъабайго яс живгоги вацалги регун рукIараб бусада регизарунила ЧIилбикIица, дозул бусада жалгоги реганила. Гьеб гьабулев ЧIилбикI вукIаго, щванила хъарт гIурухъе, ччун бахъанила алъ цIалкIу, чвахун анила лъим, ччун бахъанила, чвахун анила. ГIурулъе цIалкIуги рехун, къварилъун, нахъюссанила хъарт гьаюгьинан. Рокъойги лъугьун, абунила алъ: – Кьижарав щив, ворчIарав щив? Микъан вахъинчIого, тIепун чIанила ЧIилбикI. Васал хъолелилан, хъун реханила хъартица жиндирго ясал. ХъахIлъи бараб мехалъ, хурие ине къачIанила хъарт. «Кlудияй, – абунила алъ, – хурие уней йиго дун, дир яс, гьал лъималазул хIетI-бетIерги белъун, къадеялде дида хадуй ячIа мун, нужгоги ракъун рукIунге». «ЯчIина эбел», – илан абунила ЧIилбикIица, ясалъулалда гьаракьги релълъинабун. Анила хъарт хурие. Къадеялде рокъоре вацалги ритIун, кlудияй ясалъул ретIелги ретIун, вилълъанила ЧIилбикI хъартида хадув хуриве.",
        "Ав вихьаравго, жиндирго ясилан ккун, ахIданила хъарт: «Бакъ щун юхIизе гурин, гьури чIван чIучIине гурин, хехго рокъое юсса, дир яс». Хурул рагIалда кванил хьагги лъун, нахъвуссун вилълъун, рикIкIадасан валагьун чIанила ЧIилбикI, хъартил щиб лъугьунаяли бихьизе. Лъилъун, цIер гIадин хурги, хIалхьун гIодой йикIанила гьанже хъарт, гьанаца гIорцIизе. ЦIурахинкIазеги бахъухъиеги дуца гьабураб гьанже дица дуеги гьабилин, ЧIилбикIан абулаго, бегьанила хъартица хьагинибе квер, бичlчlанила гьелда жиндирго ясал чlвараблъи. Руруданила хъарт, гIергIеданила, етIаранила, эхеде кIанцIанила, гIодой речIчIанила, къиркъизе цабиги гьарулаго, лъалкI мерхьун, ЧIилбикIида хадуй йортанила. Йортанила ай, лъутанила дов, йортанила ай, лъутанила дов, рахъдал кьо асги баханила, етIарулаго, рокъое хъартги юссанила. Вилълъанила, щванила ЧIилбикI рокъове. Халкъалдаго лъанила, пачахIасда рагIанила ас хъартие гьабураб. АскIовеги ахIун, абунила пачахIас асда, нусго чиясда тIад базе бегьулеб цо цIаха рагIулин хъартил. Гьелъул гьеб бикъун вачIани, гьелда релълъараб дица дуеги гьабилин. – ГьебгIан бигьалъаги дие квине хинкIал! – илан абунила ЧIилбикIица. Вилълъанила гьанже ав халатаб хечги босун хъартил цIаха бикъизе. БакъинегIан рокъов вахчунги вукIун, къаси хъарт кьижизе егераб мехалъ, рукъалъул тIохги борлъун, цIахдада егарай хъартида хеч хIунсанила ас. ЦIахаго квешезе чIун бугин дие, ясал хваралдаса алда ругел чIутIузул гIемерлъиго щиб абунила хъартица. ХIунсанила нахъеги, къварилъанила хъарт, бичасхIа, бетIергьанчихвад, ахIанже къватIиб речIчIилин, ахIданила ай. ТIатIалаго хIунс-хIунсулаго, азарго жоги хьамун, сур-суризабун, реханила хъартица цIаха къватIибе. Ццин чучараб мехалъ, къватIие ячIанила хъарт, цIаха жанибе босизе, гьечIила цIаха. Балагьанила цее: мугъзада добги чIван, унев вугила ЧIилбикI. Йортанила ай, лъутанила дов, йортанила ай, лъутанила дов, рахъдал кьо асги баханила, рурудулаго, нахъе хъартги юссанила. Реханила ЧIилбикIица пачахIасда цебе цIаха. Абунила пачахIас, гьаб бикъизе кIварав дуда щибго гьабизе кIвелин, гьейго хъартил нусго чиясе квен гьабизе гIолеб цо хьаг рагIулин, цIахдада аскIоб цIакъ рекъелин эб, гьеб бикъун вачIайин мун. ГIурул гьарчазул таргьаги цIезабун, вилълъанила ЧIилбикI хъартил хьаг бикъизе. КъасилъизегIан вахчунги вукIун, къаси квен-тIехалде хъарт юссараб мехалъ, тIохдеги вахун, валагьанила тIалайдухъан гъоркье. ЦIеда лъун, гьалдолеб хьагги бугила, цее гIодойкIун хъартги йигила. Доре-гъоре бохдулги риччан, гIодулей йигила ай, хварал ясал ракIалде щун. РечIчIанила ЧIилбикIица тIаса гъоркье гьорчо, рухI-рухIанила хъартил махIаби тIирабаз. Ццидаханила хъарт, ас нахъеги рехараб ганчIица рахъинарурал тIирабаз чехь-чехьго бухIанила алъул. БичасхIа хадуб квадилан абунила алъ, ахIанже къватIиб речIчIилин, хьаг-хьагго кьаллъун бугин дие ясал хваралдаса! Таргьаго чIехьон танила ЧIилбикIица: хутIарайги гьалаглъанила хъарт. Сур-суриялда къватIибе рехун бачIанила хьаг. Дагьай гIодое юссараб мехалъ, къватIие якканила хъарт хьаг нахъе босизе. ГьечIила хьаг. Балагьанила цее, гъежда хьаггин, хазабулеб бугила ЧIилбикIица. Йортанила хъарт, лъутанила ав, йортанила ай, лъутанила ав, рахъдал кьо бахун авги ворчIанила, хачадулаго, нахъе хъартги юссанила.",
        "Маян абун реханила пачахIасда цебе хьаг. Абунила пачахIас асда: – Гьейго хъартил лълъарал меседилаб цо цlцIе рагIула, сахI рахьдал радалиса; сахI бакъанида кьолеб. Гьеб цlцIе бикъун вачIа. Гьелдаса нахъе мун дица цIакъ кIодо гьавила, – ян. ЧIалгIунги букIанила ЧIилбикIида, кин бугониги, гьаб нухалъги вилълъанила пачахIасул хъатир гьабун. Вилълъанила, щванила ЧIилбикI. Къаси бокьалъул тIохдеги вахун, хIунсанила цIеда, меэданила цlцIе. Сундаса бохараб, къулгьу, дир ясал хваралдаса нахъе ээди гIемерлъун бугин дуран, семанила хъарт цIеде. ХIунсанила ас нахъеги, меэданила, кIанцIанила цlцIе. БичасхIа, хъурмаца чIвад, лълъарал ккун къватIиб речIчIилин, кьижизего теларищ дуца дунан, ахIданила хъарт. ХIунс-хIунсанила ЧIилбикIица тIатIалаго: меэданила нахъеги цlцIе. Дванкан речIчIанила цlцIе къватIиб. Ццин чучараб мехалъ, къватIие якканила хъарт цlцIе жанибе гъезе. ГьечIила цlцIе, ЧIилбикIицагIаги гуродай араб абун, балагьанила цее. Горбоде добги рехун, жибго хIур бахъинабун унев вугила ЧIилбикI. Йортанила хъарт, лъутанила ав, йортанила дой, лъутанила ав, рахъдал кьо асги баханила, керен бухулаго, нахъе хъартги юссанила. Лълъарал ккун, речIчIанила ЧlилбикIица пачахIасда цебе цlцIе. Абунила пачахIас асда: – Хъартго-хъартилан рагIула дида, эйго кинай жо йикIунеяли лъазе бокьун буго дие, чара-гIамал гьечIо, дида аскIое гьей щвезайичIого. Гьеб гьунарги гьабун, мун нахъвуссун хадуб, дирго ясги кьун, кинабго улкаялъул ихтиярги кьун, дидаго хьолбохъ чIезавила дица мун! – ан. Инарилан, жойилан кьуркьудизе лъугьанила ЧIилбикI, рортанила асде тIаде пачахIасул аскIосел. Цояс тунканила, цояс кьабунила, нагIана кьунила, гIайиб гьабунила. ПачахIасги пачахIасул ясалъеги гIоло нусцIул хвеларищан абунила. ЯхI-махI батун, хъасулаго гъванщагун, вилълъанила ЧIилбикI рокъове. Квасул мегежги бухьанила ас, эхIединалго михъалги седанила, щиб-щибниги бахун, жиндирго жинсги хисизабунила, басрияб, багь-багьараб туртилъги жемун, херав къул-къуларав гьардухъанлъун вахъун, вилълъанила гьанже ав. Щванила хъартил нуцIихъе. ГIодулей йигила ай, хварал ясазухъ магIу гьабулей йигила. -- Дагьаб чед кье, кири батила,- ян абунила ЧIилбикIица, нуцIихъги чIун. НуцIил кIалтIе ячIанила хъарт, халгьабун, ялагьун, дагьай щаклъарай гIадин лъугьун, абунила алъ: – ЧIилбикIгIаги гуревищ мун, ракIалъ бицунеб бугин мун лъикIлъиялъе вачIарав чи гуревлъи, – ян. ГIоданила ЧIилбикI, чIегIераб къо чIагийин ЧIилбикIидаги гьесул рижул-рижиялдагиян абунила, гьесдалъун гурищ дида гьаб къо бихьулеб бугеб, дир эменги чIванин гьес, эбелги чIванин, кинабго боцIудаса ватIаги гьавунин, дунгоги гьардухъ виччанин ва гьаб хIалалдеги ккезавунин. Жиндиего ЧIилбикIица гьабураб ракIалдещун, хъартги гIоданила, зигарданила, асдехун ургъел бикьанила, асие садакъаги кьун, абунила хъартица ханжу базе гъамас къваригIун бугин дие, гьеб гьабизе махщелго рекъоларищ дур абун. Щай рекъолареб, цIакъ рекъелин, дидаса лъикIав устар щив вугевин абунила ас. Цо сагIаталъ бухун, кьабун гьабунила ас гъамас. Жаниеги лъугьун, хъегIанила хъарт, бихх-биххун рахъ-рахъалде анила гъамас. ЛъикIаб, кIудияб гъамас гьабе дуца дие, гьадинаб гъансил пайда щибин абунила хъартица. Гьабунила ас цIидасан руцIичIел миккил чIалабазул гъамас. Жаниеги лъугьун, хъегIанила хъарт, хъегIанила, багъаризецин багьаричIила гъамас. Рекъон букIунадаяли бихьизе тIалъел къалищан, абунила ЧIилбикIица, къайин абунила хъартица, кIулалги ралищан абунила ас, раян абунила хъартица. Щула гъамасги гьабун, абунила гьанже ЧIилбикIица: – Хъарт! ЧIилбикI гурищ дун! ГIергIеданила хъарт, хъегIданила, цоги-цогияб гьабунила, – биххуларила гъамас. – ГIемер етIаруге, меседу, – ян абунила ЧIилбикIица, – дурго берцинлъи хвезе гурин, пачахI рекъонгутIизе гурин дуда!",
        "Гьеб хIалалда ай махсараде кколаго, вилълъанила ЧIилбикI, баччун гъамасгун. Рахъдал кьоде щвараб мехалъ, абунила ЧIилбикIица: – Хъарт, рахъдал кьо гурищ бахунеб бугеб! РухIго анила хъартил, дагьалъ хутIанила хвезе. Щванила ЧIилбикI, пачахIасда цебе гъамасги лъун, кIиго таргьа ракьулги цIезабун, борхатаб гъотIодеги вахун, чIанила гьанже гьав. ПачахIас буюрун, ричIун гъамасгун, йиччан танила хъаравулзабаз хъарт. Цеве ватарав пачахI чlванила алъ, аскIор рукIарал чlванила, хъаравулзаби чlванила. Улкаялдаго кIалъалеб рагIи, щурулеб рагIи, хIапулеб рагIи абулеб рухIчIагояб жо течIого, кванила алъ. Кинго хIалхьечIила алъул, ЧIилбикI кодове щвечIелъул. Дое-гъое балагьун халгьабулаго, вихьанила алда ЧIилбикI. Харун гьотIодеги яхун, бегьанила алъ ав гъотIокье цIазе квер – речlчIанила ЧIилбикIица беркIалалъ кIиябго таргьа, чIалу гIадин, гъоркьеги речlчIун, гIарада кьвагьараб гIадаб, гьаракь бахъун, кIихIи чехьги бихъун, хванила хъарт. Ма, гIегIедулаго хIелкал кIанцIанила хъартил чохьониса, хIапдолаго гьаби кIанцIанила, гаргадулаго гIадамал лъугьанила, кинабго, хъартица кванщинаб жо бачIанила къватIибе, пачахIасул яс хутIизегIан. Ссун реханила ЧIилбикIица хъартил рохкилищ. КIанцIун къватIие ячIанила яс. Гьеб бакIалда магьариги лъун, ЧIилбикIица гьейги ячанила, резил къали кьабунила, къохьол зурма пунила, зизитIаби ахIдезарунила, жибго хIур бахъинабулел гьелги тун, дунги гьаниве щвана.",
        "🔹Расул Хlамзатовасул \"Хаслихълъи\" кечl рикlкlунеб буго Шамил мухъалъул Хlебда ясли-ахалда куцалей Алипай Мухlамадовалъ💐",
        "🔹Дагъистаналъул батlи-батlиял шагьараздаса ва росабалъа лъимал ракlарун руго Хунзахъ мухъалъул Хlариколо росулъе. Гьобол-гьудул хириял хlарисезул кумекалдалъун, лъималаз лъай-хъвай гьабулеб буго цебе умумузул букlараб яшав-магlишаталъулгун. Гьезда гьоркьор тlоритlула къецал, хlаял.",
        "🔹АВАР ГlОР🔹 Гьал мугlрул къотlун унеб Гьалагаб гьаб Авар гlор Кибе мун гlедегlараб Кибе бухьараб сапар? Кинабго нухда бугеб, Бехъерхъун цебе унеб Дур гьунаралъул тlокlлъи Щибго бице, Авар гlор… Магlарухълъи чlалгlунищ Гlатlиракьалде дуца Гlедегlун нух босараб, Бице дида, Авар гlор… Ялъуни гьал мугlрузул Гlатlилъи лъарагlлъуда Чlухlун гъоба чучизе Чвахулебищ, Авар гlор? Мун кибе чваханиги, Кибехун къокъаниги, Къвакlараб миллаталъул Бице дуца, Авар гlор. Эркенлъи бищун арал, Умумул кlочон тарал, Магlарул наслабазе Гьабе дуца насихlат. Кидаго цадахъ босе, Кидаго кlочон тоге, Чарамул кьурабазул Лъиего кьолеб Салам. Ибрагьим Мухlамадов.",
        "🌺Баркула киналго УЛБУЗДА жакъасеб байрам \"Эбелалъул къо\"! Гьарула нужее щулияб сахлъи, халатаб гlумру, тlураги ракlалда ругел мурадал!🌺 Даимго лъималаздаса рохун таги, Аллагьас иман-бахьи бугел гlезареги киназулго лъимал🤲❤️💐",
        "Улбул, улбул, улбул релълъарал руго Ралъадал кинигин киса-кирего Гъварилъи, гӀатӀилъи, берцинлъи гьезул Беццал ратичӀони, лъикӀ ралагье нуж. Улбул, улбул, улбул релълъарал руго Рорхатал мугӀрузда, гьаб гӀаламалда, ГӀодосан зодой ун гъозул кӀодолъи! Гъоздасан чвахула киналго иххал. Эбел цӀунейила, гӀумру цӀунеян Балеб гӀазу буго, щвараб их буго ГӀемераб мех барал мугӀрузул цӀумал ЦӀуне эбелилан гьарулеб буго. ЦӀуне ракӀ лъукъулеб хабаралдаса ЦӀуне магӀу тӀолеб рагӀиялдаса Эбел камурав дир даим васият, Воре, хвезе тоге хириял улбул. ЦӀуне, хвезе тоге гьезул макьаби ЦӀуне гьез рачунел панаял бакънал ЦӀуне рагъаздаса, рокьи кьун эбел, Рокьулел , цӀуне гьел хӀинкъиялдаса. ГьечӀого рес гьечӀел, цӀуне гьел улбул ЦӀуне унтудаса, ургъалидаса Керен кьуралщинал, гьарула цӀуне. Гьел даим чӀегӀерал чӀинчӀабаздаса. Цогияз ахӀичӀеб ахӀулев гуро, Яги улкаялъе гимн хъвалев гьечӀо, Амма букӀаниги рекӀел музыка МугӀрузул гӀор гӀадин чвахулеб буго. Чорхол оркестралъ азарго гьаракь Зобазде, ракьазде бикьулеб буго. Бакъан бачӀун буго гьелда релълъараб Гьаб дуниялалда буго цо рагӀи. Дица гьабсагӀаталъ гьеб абилалде. Гьалмагъзаби, вацал, нуж тӀаде рахъа! ЧӀагоялгин хварал, херал, гӀисинал, ГӀасрабазул тӀанчӀи нуж тӀаде рахъа! Гьеб рагӀицин гуро, гьеб гьари буго Гьа буго, как буго, нуж тӀаде рахъа! Жакъа гьавурасул цӀияб гьаракь гьеб, ЦӀаялъ вухӀулесул хӀалцен, зигар гьеб. Гьеб рагӀуда цебе налъулав гьечӀев ГьечӀо дунялалда цониги рижи, Цебего гьитӀинго дандерижиялъ Дие гьеб гӀемераб такрар гьабуна. Дир чорхол оркестр, ахӀде ракьалде Эбелилан абун, рагӀулищ рагӀи. ТӀолго гӀаламалъул киналго цӀурмаз Гьеб цӀар такрар гьабе, нуж тӀаде рахъа! Расул ХӀамзатов",
        "❤️ЭБЕЛ❤️ Испанияз Мадре, гӀурусаз Мама, Ингилисаз Мазе, нилъеца Эбел🌺 Азарго мацӀалда гьеб къокъаб рагӀи РагӀула ахӀулеб цого бухӀиялъ. Абула унтулез, рортун унеца Эбелалъ рачӀун жал кквелел киниги, Абула чвахулеб гӀоралъ росулез, ТӀаса лъугьайилан гьарулеб гӀадин. РорчӀигун лъималаз ахӀулеб буго, ЗахӀматчияс макьилъ шурулеб буго, ЦӀадулъан магӀулъун беролеб буго, МагӀил гаралъ цӀалъун кенчӀолеб буго. Расул Хlамзатов",
        "🔹ИНСУЛ ГlАДЛУ🔹 Цо лъикlав муъминчиясул вукlун вуго бахьикъосарав вас. Щибаб къоялъ инсухъе гlарзалгун рачlунаан росуцоял. Кигlан вуханиги, вагъаниги, васасул гlамал хисизабун бажарулеб букlун гьечlо. Рес къотlарав инсуца азбаралда чlван буго цо хlуби. Жиндихъе гlарзгун чи вачlанщинахъе гьеб хlоболъ магl кьабулеб букlун буго инсуца ва васасда щибго абулеб букlун гьечlо. Заманалдасан хlуби релълъуна зазихараб хъарахъалда. Ахираб заманалда жинде эмен вагъунгутlиялда гlажаиблъи гьабурав васас инсуда гьикъун буго, гьадаб хlубиялъул магlна щибан абун. Инсуцаги жаваб гьабун буго: \"Гьадаб буго дуца гьабураб щинаб квешлъиялъул нугl, дир вас,\" - ан абун. Гьел рагlабаз вас тlамун вуго ургъизе. Гьес байбихьун буго лъикlал ишал гьаризе. Гьанже инсухъе рачlине байбихьун руго васасул лъикlлъи-сахаватлъиялъул бицунел гlадамал. Инсуцаги щибаб нухалда хlоболъа магl бахъулеб букlун буго. Гьоркьоб заман индал, хlобода цониги магl хутlун гьечlо. Гьанжениги дида тlаса лъугьинищан гьикъун буго васас инсуда. Инсуца гьев вачун вуго хlобода аскlове. \"Бихьулищ, дир вас, магl бахъараб бакlалда хутlун буго каратl. Гьабураб щинаб квешлъиялъги абураб рагlуцаги рекlелъ тола гьадинабго ругъун. Дуца тlасалъугьаян гьараниги, дов чиясул рекlелъ лъураб ругъун гlемераб заманалъ сахлъуларо. Гьединлъидал, бицунеб рагlулги гьабулеб жоялъулги пикру гьабизе ккола, цlодорго вукlине ккола мун, дир вас\", - ан жаваб кьун буго инсуца.",
        "🔹Унсоколо мухъалъул росаби ва гьайбатаб тlабигlат😍",
        "Гlарани хъала",
        "📜Тарих 🔹ХУНЗАХЪ ХЪАЛА🔹 XIX-абилеб гlасруялъул байбихьуда пачаясул генералзабазе якъинлъана, Дагъистаналда кверщел тlибитlизе ккани, цохlого ханзaби жидедехун руссин гlунгутlи, мутlигl гьабизе ккей эркенлъиялда ругьунаб халкъги. Гьелъие хlажалъана Дагъистаналъул кlвар цlикlкlарал бакlазда щулалъаби разе ва гьенир жидерго армия лъезе. Аваразул тахшагьаралъул кlварги хlисабалде босун, мустахlикъаблъун бихьула хъала базе Хунзахъ росулъ ва гьенибе бачине жидерго аскар. Живго Россиялъул император Николай l къалмица хъвала: «Хунзахъ хъалаги бан, гьениб чlезабураб гарнизоналъ рес кьела хиянатчилъи лъугlизабизе» - ян. Пачаясул амру тlубазабизе 1837 соналъул июль моцlалъ генерал Фези армиягун вачlуна Хунзахъе. Къокъаб заманалда гьениб бала армиялъе хъала ва цогидалги, 350 - 400 чи жанив хleбтlулел, щулалъаби. Гьебго заманалда, лъарагlлъиялдаса 700 гьакида лъун, Хунзахъе реххула солдатазе хlажалъулеб сурсатги. Гьедин бала гlурусаз, магlаруллъи кодобе босизелъун, Хунзахъ тlоцебесеб хъала. Лъазе кlоларо росдал киб бакlалда гьеб тlоцебесеб хъала букlарабали. Амма баянаб буго, гьеб хъала гlумру халатаб букlинчlолъи. Имам Шамилил гуч цlикlкlун, 1843 соналъул сентябралъ Хунзахъа нахъе унаго, гlурусаз жидерго хъала кьвагьизабула. Хъалаялъул нахъе хутlарал къадал ва щулалъаби риххизарула наиб Хlажимурадил буюрухъалдалъун. Асирлъула имам Шамил, лъугlула Кавказалъул рагъ, кверде босула Дагъистан. Амма пачаясул хlукуматалъул букlунаро божилъи магlарулал гlодоре риччан чlеялда. Байбихьула бакl-бакlазда эхетизе хъулби ва гьезухъ лъезе армиялъул гарнизонал. Бала цlидасан Хунзахъ (Гlарани) хъала, жибги лъугlараб 1867 соналъ. Гьаб нухалда бала гlодоре риччан, камилго. Хъалаялъ жанибе бачуна 213 м халалъиялъул, 127 м гlеблъиялъул ракь. Хъала сверун къарал къадазул борхалъи бахуна 4.30 м. Къватlисан балагьидал, хъалаялъул буго щубокlонаб куц. Щибаб бокlнида руго 8 м борхалъи бугел кlитlалаял рукъзал-сиял. Хъалаялъул азбаралда эхетун букlана борхатаб килиса. 1888 соналъул 12 сентябралда Гъунисан вачlун, Хунзахъ хъалаялъуб сордо бала Россиялъул император Александр lll. Гьениб гарнизоналъул бугеб хlадурлъиялъухъги балагьун, нахъисеб къоялъ гьев уна Болъихъе. Хlажи Ясулов.",
        "🔹ВATIAH🔹 Ватlан, мун бокьизе тlоцебе дида Лъицадай малъараб гьаб дунялалда? Лъица, абадиялъ унареб хlалалъ, Дир хlасратаб рекlелъ бикlараб дур цlар? Тlоцебе ихдалил хабарги босун, Рохалил чапарлъун мугlрузде щолеб Мукъуралда сверун маржанал рараб, Милъиршоялъищ гьеб дида малъараб? Гlазу биунелъул, хвалчаца гlадин, Хинаб ракьги бихъун тlаде раккулел Гlурччинаб мацlалъул харил симсазищ Хиралъе мунилан дида абураб? Сардида зодил хан—сахаватаб моцl Бачlун гъотlол каралъ рещтlараб мехалъ, Балъгояб харбида щурщулел ругел Тlанхаз гурищ рокьи бикьун дий кьураб? Цlвабзазул сордоялъ сихl къотlун чlараб Сабураб, хlалимаб эбелаб ракьалъ, Мун бокьаян абун аманат гьабун, Дир рекlелъ васигат хъванищ букlараб? Июлалъул къоялъ гьурщун гъалалгун Барщараб тlорщалилъ чlарадулелъул, Дида кверал рахъун дун еэдарал Тlоразищ щурараб мун бокьайилан? Макьу гьуинлъизе сардилъ эбелалъ Мугъзада кlутlараб, тlеренаб кверда Тlад рахъун рукlарал хlалтlул пинкьазищ Дур хlурмат гьабеян дида гьарараб? Ватlан, мун бокьизе тlоцебе дида Лъицадай малъараб гьаб дунялалда? Дида доб мехалда хурдуз, тlугьдуца, Гlисинккун щурулеб шигlру бичlчlичlо. Бабаян абизе жеги лъалелде, Дир рекlелъе жанир кьалбалги риччан, Дуде бугеб рокьул гъветl бижун ана, Гьанжени гьелда тlад пихъал рарщана! Ватlан мун бокьизе тlоцебе дида Лъицадай малъана гьаб дунялалда, Лъица абадиялъ унареб хlалалъ Дир хlайранаб рекlелъ бикlараб дур цlар? Фазу Гlалиева.",
        "🔹САБРУ - ГlАКЪЛУЯЛЪУЛ ЖАВГЬАР🔹 Сабру буго инсанасул киналго гlамалал жинда тlад рараб кьучl. Сабру буго ццин бахъин къинабулеб цого цо бугеб къуват. Аби буго кинабго жоялъул багьа тlадегlанаб жо жавгьар бугилан абураб. Инсанасул жавгьар гlакълу буго, гlaкълуялъул жавгьар - сабру буго. Сабру ккола нилъедаго рихараб жо, хlал гьабун, къулчlи, кигlан гьеб кьогlаб букlаниги. Сабру (сабр) абураб рагlи бачlун буго гlараб мацlaлдаса цо цlакъ кьогlаб, загьруяб даруялъе хlалтlизабулеб \"сабир\" абулеб хералдасан. Гьекъолеб дару кигlан кьогlаб бугониги, гьелъ черх сах гьабун хадуб, нилъее гьуинаб рахlат лъугьунеб гlадаб мисал буго сабруялъулги. М. Гlaлиев. ",
        "🔹ДЕГlЕН - БАЦl🔹 (Басня) Рехъен нухда тIамизе Чахъдал гIакълу гIечIелъул, ГIияда цебе билълъин ДагIнида тIад къанила. Кьур-кьурарал лълъурдулгун, Кьварун лъолеб галигун, «Аскаралъе» цебехъан ЦIакъ рекъон букIанила. ГIасраби халалъухъе ГIадлу-низам цIунидал, ГIадаталда тIад кIалъай Лъицаго гьабичIила. ДагIнил лълъурдузда хадуб Рехъен бачIунеб мехалъ, Берцинаб бетIербахъи ГIиялги букIанила. Цо нухалда, вехьасда Берцин бихьун лъаларо, Босун цо чараб дегIен Рехъалъе биччанила. БачIинахъего гьелъий БетIерлъи бокьанила, Цебехъан дагIнидасан ГIарзаххине банила; «Ле, гIадалал чахъаби, Бихьуларищ нужеда, ДагIница, тIугьдулги кун, Сум-гIучI кьола нужее. ГIурччинаб тIагIамаб хер Жидерго буртIазе бан, Бакъвараб чIахI-къул кунел Пакъирал нужер кьагIи. Гьеб къварилъиги хIехьон КидаллъагIан рукIинел? Цебехъанлъи ирсалъе Кьолеб жойищ букIунеб? Дир кьерцин бихьуларищ – ЧIегIерабги хъахIабги? Цого кьер бугеб дегIен Демократ кин букIунеб? Тиранги тIаса реххун, Эркенлъи хIажат буго, Чахъабазул гIакълуги ГIадахъ боссе ккун буго. Дир цоги рехъабигун Хурхенал гIемер руго, Гьезул гIадаб магIишат Нилъейги хIажат буго». Гьелда божун чахъаби КIийиде рикьанила, Рагъ-кьалгин тунка-гIуси ГIемераб букIанила. БетIерлъун чарабги тун, Чахъаби чарлъанила, Чараб гIамал гIемерлъун, ГIумруго хисанила. БетIерлъун тара-тараз Тухум цебе цIанила, ЦIцIаназул гуреб тIалаб ДугIнуца гьабичIила. Гьанже долго чахъаби Гъадизе рекIанила, ДугIнузул зулму бугин, Зурзузе лъугьанила. Гьанже вехь ургъанила: Рехъадул бетIерлъуда БачIинахъе бацI тани, БитIун букIинарилан. Чан таниги дугIнуца ГIадлу гьабулеб гьечIин, БацI течIогоги чара ГьечIеблъун бихьанила. Гьанже кIудияб гIадаб ДагIнил цIокоги бахъун, БацIида рекъезабун, Берцинго букъанила. ХIажаталъуб бацI гIадаб ДегIен бугин гьабилан, Депутатаз, разилъун, Цебехъанлъун танила. Гьанже, бацIил махIги чIван, Чахъаби хIинкъанила, Жалго цIунарал дугIнул ГIадлуялде цIанила. Я дугIнузул беэди, Я чахъабазул гъади Лъидаго рагIулареб Замана бачIанила. Гьанже цо-цо чахъаби Гаргадилел ругила: Гьанже нилъер цебехъан ЛъикIаб дегIен кканилан. ГIадлу кьваричIеб мехалъ Нилъги лъикIал рукIинчIин, ДагIнил цIокогIаги алъ Бахъугеги тIасаян. Шамил Мухlидинов",
        "📓АВАР КИЦАБИ ВА АБИЯЛ ♦️Мунищ наиб, дунищ наиб? Гьадин абула, гlагарав чиясул хlакимлъиялде мугъги чlван, жидерго хlакимлъи билълъинабизе бокьулел, кколарел ишал бетlералде росулел гlадамазул хlакъалъулъ. Аби бачlун буго имам Шамилил наиб Инквачиласдасан. Гьесул эбел лъугьуней йикlун йиго гlарзалъ рачlаразул ишалда гьоркьое. Наибас эбелалда абулел рукlун руго гьал рагlаби. ♦️Нохъо бацlцlалъиларо, нохъо чороклъулеб гlамал течlони. \"Нохъочорок! Нохъочорок!\" абун, рогьо бан буго цо хlанчlица кидаго жиндир бусен бигун букlунеб цоги хlанчlиде. Чорокаб хlанчlица абун буго: \"Доб нохъояли некlого тараб дица.\" Рогьо баралъ жаваб кьун буго: \"Нохъо тунилан, нохъо бацlцlалъиларо, нохъо чороклъулеб гlамал течlони.\" ♦️Лъабцlул абурабила дуда лъалилан, лъабцlул абурабила дуда щиб лъалебан. Цо лъарагlавилан, бицуна магlарулаз, лъабцlул бечелъаравила ва лъабцlул мискинлъаравила. Бечелъанщинахъе жамагlат гьес бицараб жоялда тlад рекъолеб букlарабила, дуда лъалилан. Мискинлъанщинахъе кlалъазе виччаларев вукlаравила, дуда щиб лъалебан. С.Гlалихановасул тlехьалдаса.",
        "🔹ГІандадерил ралъад, ГІанди хІор, Кезено‌йам — Дагъистаналъул Болъихъ мухъалъул ва чачаназул Ведено мухъалъул гІорхъода бугеб хІор. Кавказалъул хlоразул бищун кlудияб ва гъваридаб буго гьеб. Гьоркьохъеб гъварилъи 72 м буго.",
        "🔹ДАГЪИСТАН🔹 Дагъистан - рорхатал мугlрузул улка, Бахlарчиял васаз цlунараб Ватlан, Дагъистан - лебалал умумузул ирс, Ирсалъе босараб намусги яхlги. Дур чвахулел гlорал, тlогьол байдаби, Тlад цун ганчlил къадаз рарал росаби, Годекlабахъ лъурал гургинал ганчlал, Гьез нугlлъи гьабулеб бечедаб тарих. Хвалчабазул чапи, чармилал ракlал, Чвахун ракьалдасан унеб бидул гlор, Ахирисеб хlухьел дуй гlоло цlарал, Цlумаз жиндие рухl кьураб Дагъистан. Надир-шагь боялгун щущазавураб, Щобаздасан рекъав Тимур хъамурав, Гъазимухlамадгун Хlамзат имамас Рухl кьун исламалъул байрахъ борхараб. Къоло щуго соналъ Шамил имамас, Шагьадаталда гъоркь гъазават ккураб, Махlач Дахlадаев, гьидерил Хочбар, Халкъалъе рухlги кьун цlадай кlанцlараб. Гьаб тlабигlаталъул хlикматазул ракь, Тlад хlетl чlун мерхьине хlал чан бихьараб? Бахlарчиял васаз черхги рухlги кьун, Ясберлъун цlунараб цlумазул улка. Махlмудил сариналъ гlищкъу ахlараб, Хlамзатил къалмица гlакълу малъараб, Расулил асараз дунял мукlураб, Фазул поэзиялъ гьудуллъи ккураб. Дагъистан - гlурччинаб исламалъул нур, Ахlулел каказукь цолъараб вацлъи, Диналъе рухl кьурал дур шагьидзаби, Щибаб какда хадуб рорхулел кверал. Дол умумуздасан ирс щварал васаз, Меседлъун цlунила дур ракь, Дагъистан, Аллагьас къуват кьун, къимат гьабизе, Ракълида хутlайги дур халкъ, Дагъистан. Х.Таймасханова.",
        "📜Тарих 🔹НАИБ ХlАЖИМУРАД🔹 Тавулазул ГьитIинамахIамал ХIажимурад (1815-1852). Гьев гьавуна Хунзахъа рагIи билъараб, Пажилал абун машгьурлъараб тухумазул цолъиялде гъорлъе унеб Тавулал абураб тухумалда. Гьесул кIудияэмен Табу рехсон вуго XVII гIасруялъул авалалда хъвараб кагътида нуцабазулгун бухьен бугев чи хIисабалда. Гиничукьа МухIамадсайид СагIидовас бицухъе, гьев кколаан МелъелтIаса гочун, Хунзахъ чIарав чи. Жегиги Хунзахъ гьеб Тавулал тухумалда БацIукъилал абиялъ, ва МелъелтIа гьебго цIаралда бугеб тухум букIиналъ, нилъ рачунел руго гьеб пикрудул ритIухълъи тасдикъ гьабиялде. Хlажимурадил эмен чIван вукIана, имам ГъазимухIамад 1830 соналъ Хунзахъе лъугьараб мехалъ ккараб рагъулъ. 1834-1836 саназда Хlажимурадица Авар нуцаллъиялъе нухмалъи гьабулеб букIана, гIурусаз цогидав чи гьенив вихьизавуниги гьеб хъулухъалъе. 1836 соналъ гIурусаз Аваралъиялда ханлъун тIамуна Магьдилазул АхIмадхан. ХIажимурадин абуни, гьез вихьизавуна ХIебдалазул наиблъун. Гьел кIиязулго ккана кьал, ва гьелъул хIасилги ккана 1840 соналъул 13 ноябралда гьев туснахъ гьави. ХIажимурад, солдатаз Шураялде вачунаго, 22 ноябралда кьурулъа гъоркье кIанцIун, гьездаса лъутана. 1841 соналъул байбихьуда имам Шамилица гьев тIамуна Кьохъ наиблъун. 1843-1845 саназда гьес гьабуна жегиги ХIебдалазда тIад наиблъи. 1845-1851 саназда Хlажимурад ккола Хунзахъ наиблъун. Хайдакъалде гьабураб сапаралъул хIасилал сабаблъун, имам Шамилидаги ХIажимурадидаги гьоркьоб кьал ккана. Шамилица гьев ахIана чачаназул Автур росулъ тIобитIулеб наибзабазул данделъиялде. Гьениве унаго, Видану аскIоб гьесда рицун руго гьерсал Шамилица жив чIвазехъин вугилан. Бицаралда божун ХIажимурад лъутула гIурусазухъе. Ахиралда гIурусаз гьесие бихьизабула Нуха шагьар (гьанже Азарбижан улкаялъул Шаки шагьар). Гьенисаги лъутун, магIарухъе тlад вуссине къасдалда вукIарав гьев, 1852 соналъул 23 апрелалда (басрияб къагIида) гIурусазулгун ккараб рагъда чIвала. Гьев вукъун вукIана ЦIоралъул ракьалда (Азарбижаналъул Кахъ мухъалъул бакътIерхьуда, Закатала мухъалде гIагарлъун). Ш. Хlапизов.",
        "🔹МАГlАРУХЪ СОРДО🔹 Огь, магlарухъ сордо, магlaрухъ сордо! Сордо гьаниб бачlев, вачlа цо щвезе, Дуе тlабигlаталъ тlубан гьайбатлъи Тlоцебе рагьила гьаб дунялалъул. Кинаб миллаталъул мун ватаниги, Буртина балагье гьоболасулъуб. Гьуинаб бокьани макьу бачlине, Гамачl къаданиб лъун, лъугьа чlахlилъе. Лъикl щварав гьоболан гьаругьинан моцl, Гьимулаго дуде къулила тlаде. Бакъул бухlи жеги сун батиларин, Свердила дуда тlад недегьаб гьури. Бигьаро гъутlбузул тlогьазда бигъун, Дугъ гьабила дуе хъахlилаб зобалъ, Хъат цlун росейилан гlодоре рачlун, Кенчlела чlегlерлъукь чlахlиял цlваби. Бачина дуй бакъан хlоразул къверкъалъ, Хlайран гьавила мун сардил хlанчlица. Цинги гlумруялъул арал къоязухъ, Къанщун бералгун дур балагьила ракl. Ралъдалъ гама гlадин, мугlрул расалъи, Восун мунгин ина хъахlил накlкlилъан. Хиялазда гъорлъан дур лугбузулъе Лъугьина дагь-дагьккун гьуинаб макьу. Огь, магlарухъ сордо, магlарухъ сордо! Сордо гьаниб бачlев, вачlа цо щвезе; Дуе тlабигlаталъ тlубан гьайбатлъи Тlоцебе рагьила гьаб дунялалъул. Гl. Гlалиев",
        "🔹Амин, амин, амин йа АЛЛАГЬ🤲🕊🕊🕊",
        "🔹ЗАРУЛ БАГЬА🔹 Малла Насрудинидаги цо пуланав чиясдаги гьоркьоб цо щибго гуреб жоялдасан дагIба-рагIи кканила. Ахиралдаги дагIбадулас Малла Насрудинида зар кьабунила. ГьебсагIаталдаго гьоркьоре маслихIаталъе чагIиги речIчIун, Малла Насрудинихъе кьабизеги щвечIого, гьел ратIа гьарунила. Жинда кьабураб зарги цIакъ захIмалъун, Малла Насрудиница гъов дандияв диваналде кьунила. Цо пуланаб къоялъ диванбегас гьел кIиялго ахIанила ва гьезда гьоркьоб ккараб жо цIеханила. Малла Насрудиница абунила: – Гьас дир магIарзукъалазулъ зар кьабуна. Гьединлъидал гьасдаса кколеб мухь дие бахъун кьеян гьарула дица дуда, – ян. Гъов Малла Насрудинида зар кьабурав чи диванбегил гьудул вукIанила, гьединлъидал диванбегие бокьанила гъов хвасар гьавизе. Гьес абунила цохIо нухалда кьабураб заруда тIасалъугьун тезе бегьуларищан. Малла Насрудин разилъичIила. Гьебмехалъ диванбегица абунила: – Гьедин батани, гьасдасан дуе цо гIабаси гIарац ккола, – ян. Гъов чияс жиндихъ гIарац гьечIин, гьеб босизе, рокъове виччаян абунила. Диванбегицаги гьев рокъове виччанила ва тIокIав гьанивеги вачIунгеян абураб жо бичIчIизабунила. ГIарац босизе арав чи вачIинегIан Малла Насрудин балагьанила цо сагIаталъ, кIиго сагIаталъ.... Ахиралдаги гьесда бичIчIанила дов чи гьениве тIадвуссун тIокIав вачIунаревлъи. Диванбегица жиндие гьабураб жоги бичIчIун, Малла Насрудиница гьесда гьикъанила: – БетIерчIахъаяв диванбег, къануналда рекъон, магIарзукъалазулъ зар кьабурав чиясдаса цо гIабасийищха кколеб? – ан. – У, – ян жаваб кьунила диванбегица. ЛъикIго сверизеги гьабун, диванбегил магlарзукъалазулъ зар щвезабунила Малла Насрудиница ва цинги гьесда абунила: – Дов гIабаси босизе рокъове арав чи вачIинегIан гьанив чIезе дир заман гьечIо. Дов вачIараб мехалда, доб дие кколеб гIабаси дуего босе, – ян.",
        "🔹Цlумада мухъалъул (26692 чи) цо-цо росаби ва гьайбатаб тlабигlат😍",
        "🔹Дагъистаналъул ва Грузиялъул гlорхъода бугеб Цlумада мухъалъул Хушет росу🔹",
        "🔹ГlАЛХУЛ ХАНЛЪИЯЛДА ХИСАРАБ ГlУМРУ🔹 (басня) Цо пуланаб гӀалхуда ГӀадатал жанаварал ГӀадилаб гӀуцӀиялда ГӀатӀидго рукӀанила. ГӀанкӀал, цурдулгун циял Цадахъаб гӀумруялда, ГӀаммаб магӀишалъигун МахӀ рекъун рукӀанила. Ращалъиялда ругеб РитӀухъаб гӀуцӀиялда, ГӀумруги тӀолазулго ТӀегьалеб букӀанила. ТӀогьол завалаб гӀужда Залимаб ханлъиялда, Загьирал гӀунгутӀаби ТӀатине лъугьанила. ТӀалъиялде рищараз Ришватазухъ бичун кьун, Бечедаб тӀабигӀатги ТӀубан мискинлъанила. ТӀокӀалъги бикъа-хъами БитӀун букӀинарилан, БетӀерлъун хераб ци тун, Хисиял гьарунила. Хадубги бацӀаз, цӀиркъаз ЦӀацӀазе байбихьула. ЦӀияб гӀуцӀиян цӀар лъун, ЦӀогьое зурма пула. ЗагӀипал гӀисиназе ГӀадлу кьваризе гьабун, Кьариял гъалбацӀалги Гъорлъе гӀахьал гьарула. ГӀанкӀал, цурдузе жаниб Ца базе жо хутӀичӀеб, Жанаваразул ханлъи Хадуса бихханила. БутӀабазде бикь-бикьун Бокьухъе циялъ тараб, Цо бутӀа ханлъиялъул Хераб царахъе щола. Цингиги ханлъиялда Хиса-басиял ккола, Хаполел бацӀаз, цияз Цоцазул биял тӀола. Цурдузулгин гӀанкӀазул ГӀамалал кӀодолъула, ГӀумруго ханлъиялда Хисун гӀакса буссуна. ГӀалхулаб гӀуцӀиялда ГӀорцӀи лъаларел гӀанграз, ГӀанкӀал хӀакималлъун тун ХӀулизе байбихьула. ХӀалихьатал чакъалаз Чундузе нухал къала, Чабхъаде хьвадун бацӀаз Бахъизе байбихьула. БахӀарчиял гъалбацӀал Гъурун лъугӀизарула, Гъапланаз тӀутӀун тараб ТӀалъи цӀцӀанахъе щола. ЦӀумазул борхалъуда Бусаби гъудуз лъола, Бисазул свериялде СентӀезе гъулби щола. Гъара гӀалхазде гьабун, ГӀунхруз мигьрал гьарула, Маргьадулъ гӀадаб гӀумру ГӀункӀкӀазе насиблъула. ГӀанкӀазе хӀелун чундуз Чинал гъажазда рала, Чаранкьурул нохъазда Нухъаби хъирихъула. ЦӀиркъазул къимат хола, Къадруялъ циял тола. Цурдуз гӀанкӀалгун рекъун, ГӀорщовуд цӀул бахъула. ЦӀогьоца гьодор гьабун, Гьекдилеб ханлъиялда, Гьереси-тӀекълъиялъе ТӀаде рахъун хъат чӀвала. ТӀогьода тӀутӀал рещтӀун, ТӀалил на зазида чӀун, Замагалъараб ханлъи Хараблъизе лъугьуна. Хаполел хӀайванаца ХӀарун хутӀараб хӀурулъ, ХӀутӀ-хъумурцини хъантӀун, Хъирщадизе журала. Хъамизе жо тӀагӀиндал ТӀабигӀат тӀутӀузеян, ТӀаделъун цо-цо хъурмаз Бухъизе байбихьула. Бухъаралъуре жалго Жанаваралги ккола, Жигарав хан тӀаде ккун ТӀабигӀат хвасарлъула. Сагlид Ордашов.",
        "🔹🔸🔹🔸🔹🔸🔹🔸🔹🔸🔹🔸🔹🔸 Дуца гьудуллъун ккве хирияб айфон, Кигlан бокьаниги дур заман чlвалеб, Воре, гlодоб лъоге бокьулеб планшет, Тlири мунпагlат дуе щолареб. Цlаличlого тоге смс-алги Лъачlого гlолареб чlанда хабарги, Щу - щу минтитlасан ватсапги рагье Гьечlого гlолареб сурат бихьизе. Рокъоса къватlиве киве аниги, Вореха, зарядка кlочене тоге. Берзул канлъи инги хlехьезе кlвела Багьа хириялъул экран ссвинегlан. Рокъоса рачахъе чlамучlал тlахьал, Нужер заман гьанже гlасрабалъ анин. Цо гали бахъуге библиотекалде, Плеймаркеталда гьечlищ бокьанщинаб жо. \"Гlумра\" гьабе гьанже - ялде, Цlияб айфон босун хlалхьун вукlине. Оцол багьа кьунги босе хирияб, Хъвехъари гьабизе хьихьун букlараб. Ракъварал бакьалги квинчlого чlела, \"Хlанчlараб гlечалъул\" гьайбат гlеларищ. Гlадамазда гьоркьоб къватlий бахъани, Къадру бахинарищ, бахилав гьудул.... Сиражудин Тlалхlатов.",
        "🔥ЛЕНИНГРАДАЛЪУЛ БЛОКАДА🔥 (8 сентябрь 1941 - 27 январь 1944) Исана 80 сон сверана 900 сордо-къоялъ халат бахъараб Ленинградалъул блокада бахъаралдаса. 1944 соналъул 27 январалда эркен гьабуна фашистаз сверун ккураб Ленинград. Немцазул гlарадабазукь ва гулбузукь рукIарал, квачанги, ракъунги, тушманас чlванги холел рукIарал гIадамазе хвасарлъи ва эркенлъи щвана. Ленинград сверун ккураб заманалда гьенив къадаралде щвана, батIи-батIиял баяназда рекъон, 600 000 -1 500 000 чи. Гьеб зулмуялда гъоркье ккаразулъ чанги нилъер ракьцоявги вукlана. Ленинградалъул бахIарчияб халкъ мустахIикъаб буго даимаб реццалъе. Ясли-ахазда тарбиячагlаз ва школазда мугlалимзабаз хlаракат бахъула гlун бачlунеб гlелалда умумузда бихьараб захlмалъи-къварилъи ва рагъул кьогlлъи бичlчlизелъун, лъималазулгун хlалтlи гьабизе.",
        "🔹Ленинградалъул блокадаялда букlараб захIмалъи-гIакъубаялъ къуркьизаричIезда гьоркьов вукlарав, нилъер ракьцояв, Хунзахъ мухъалъул Хlариколоса Сулейманов Каримула Сулеймановичасул хlакъалъулъ бицунеб буго росдал школалъул цlалдохъан Хваджаева Бахуца.",
        "🔹ШАРАДАБИ🔹 1⃣«П» хlарп цебе хъвараб дун Кваназеги бегьула, Амма кlал – мацl бухlула, Бадиб магlу хулула. 2⃣«Х» цебе хъван хадуса Хирияб дун боцlуе, Хасалоде букlине Дир нахърател гьабула. 3⃣«Ц» хlарп хъван байбихьани, Гlалхул хlайван лъугьуна. «Гl» хlарп хъвараб мехалъни, Халатаб тlил лъугьуна. 4⃣«Ч» ахиралда бугеб Намусалъул синоним. «Лъ» ахиралде ккани, - Лъилъаризе босула.. 5⃣«И» гьоркьоб бугеб мехалъ, Гьеб рагlи рагlарабго, Гьуинаб макьуги тун, Танкан тlаде вахъуна. «О» гьаракь лъураб мехалъ, Рагlул магlна хисула. Гьеб рагlидал рекьул оц Рахъниб лъалхъун хутlула. «Е» гьоркьоб бугеб мехалъ Диалектизм ккола гьеб: «Вачlаялъе» - синоним «Аялъе» эб - антоним. 6⃣«Гъ» хlарп бакьулъ бугони, Бетlералда лъола дун. «Гъ» хисун «М» хlарп хъвани, Дунги хъван кечl ахlула. 7⃣ Бохдулги халатаб, Рутlбиги къокъаб, Ламадур хирияб, Херги кваналеб. 8⃣Цебехун \"Къ\" бугони, Бекерула кагътида; Босун гьениб \"Гl\" лъунани, Лъугьуна дир махлукъат. 9⃣\"ЦI\" цебе лъун, цIаланани, ЦIакъ звангъолеб алатги дун; \"ЦI\" -ги хисун, \"Хъ\" босани, Балагь буго дун боцIуе. ✔️Нужеда лъарал жавабал комментариязда хъвай.",
        "Тарих📜 ШАМИЛИЛ ГІОЛОХЪАНЛЪИ. Шамил гьавуна 1797 соналъ Генуб росулъ узденчи Денгасул Мухlамадил хъизамалда. Гьесул эбел Бахумеседо йикlана бегзабазул тухумалъул чи Пирбудагъил яс. Шамилил кlудияв инсуда цlар букlана Гlали. ТӀоцебе Шамилидаги цӀар ГӀалиян лъун букӀана. ГьитӀинаб мехалъ гӀемер унтулев, загӀипаб черхалъул чи вукӀана гьев. Цебе магӏарухъ батараб гӀадаталда рекъон, эбел-инсуца гьесда цӀар Шамил (эбелалъул вацасул цlар) абун хисана. ГӀемер мех балалде гьевги сахлъана. КӀудияв гӀунагӀан черхалда къуват бугев, гӀакълу камилав ва гьунар цlикІкІарав чилъун лъугьана Шамил. ГӀолохъанчи вукӀаго, гьесда данде векерун, кӀанцӀун ва гугарун бергьунев чи гьесул кьерилазулъ вукӀинчӀо. Доб заманалда хьиндалазул боялда цӀар рагӀарав лъетӀахъанги вукӀана гьев. Къваридаб бакӀалда цӀулал цӀураб хӀама данде ккани, Шамил гьелда тlасан цояб рахъалде кӀанцӀулаан. ГьитӀинго Шамилида Къуръан малъана эбелалъул вацас. АнцӀго сон барав Шамил инсуца мадугьалихъ вукӀарав ГъазимухӀамадида аскӀове гӀелму цІализе витӀана. ГьитӀинаб къоялдаса нахъе, вацал гӀадин, цадахъ рукӀунаан ГъазимухӀаммадги Шамилги. Гьел гӀелму цІализе цадахъ ана Рихьуниса XӀажимухӀаммадида, цинги ГьаракӀуниса СагӀидида аскӀоре. Шамил гьединго мутагӀиллъун вукӀана БуцІра, Тlануси, Къудукь, ЧlикӀаб, ЦӀобокь, ХахитӀа ва Балахьуни росабалъ. Шамилил эмен хвана 1828 соналъ. Кидаго эбел рази гьайизе хӀаракат бахъулаан Шамилица. Гьесдаса йохарай эбелалъ Аллагьасда кидаго гьарулеб букӀана: «Я, Аллагь, Дуца дир васасул даража тӀадегӀан гьабе», — ян. Шамилица, имамлъун вахъун хадуб, абулаан Аллагьас эбелалъул дугӀа къабул гьабун батилилан. Цо нухалъ, Къудукь мутагӀиллъун вукӀаго, Шамилихъе вачӀана Махулав абулев гӀолохъанчи. Гьес Шамилида абуна: «Дида рагӀана мун хьиндалазулъ бищун бергьунев гугарухъан вугилан. Дие дур хӀалбихьизе бокьун буго, гугаризе вачӀа». Шамилица гьесие жаваб гьабуна: «Дун дуда рагӀарав гӀадав кутакав гугарухъанги гуро, гьабсагӀат дир гугаризе къасдги гьечӀо, дун живго те». Шамил хӀинкъанилан ккарав Махулав гьесда тӀаса вичӀичӀо. Гьалмагъзабаз Шамилида абуна хӀалбихьизе гугаризе вугилан. Цинги, мажгиталъул тӀохдеги рахъун, Шамилги Махулавги хурхана. Махулав вачӀинахъего Шамилил рачлихъги хурхун, гьесул каранда бетӀерги цузабун чӀана. Шамилица гьесул мугъзадаса гурде ккун букӀана. ГӀемер цӀакъ Махулас бетӀер каранда тункиялъ Шамилил каранзул рукьбузул гьаракь бахъана. Ццин бахъарав Шамилица гьев гӀодов тӀамуна ва, чахьалда накуги цун, гьанже вахъа тӀадеян абуна. Гьелдаса хадув тӀубараб моцӀица унтана Шамил.",
        "🔷Баркала кlудияб гьадинал дарсал кьолезе. Лъикlаб насихlат гьабулеб буго лъималазе, амма гlурус рагlаби хlалтlизаричlого бицарабани, цlакъго лъикl букlинаан.",
        "📜Тарих 🔹КlУДИЯВ ГlУММАХАН🔹 ➖\"Гlорхъи гьечӀел ресалги рукӀун гьес (Гlуммахан) мунпагӀат босана жиндирго ресалдасан - жиндиего магъало кьезабуна гуржиязул пача ГьерекӀлида (Ираклий ll), Дербенталъул, Хъубаялъул, Бакуялъул, Ширваналъул, Шекиялъул ханзабазда, Ахалцихалъул пачаясда. Гьес рагӀи кьуна гьезул хӀукуматазе зарал гьабиларилан. Гьелдаса хадуб абизе бегьула, Дагъистаналда цониги ихтияр кодосев хан ГӀумаханил даражаялдеги къуваталдеги вахинчӀин\". \"Гlуммаханасул хӀукуматалда букӀана 30 000 цӀараки, 100 000 чи, гьесие лъагӀалие щолаан 150 000 гъурущ\". Серебряков, Тихонов. ♦️♦️♦️ ➖\"1785 соналъ Гlуммахан лъугьана балагьлъун киналго ханзабазе. Гьес Хъубаялъул ФатагӀали-ханасде гьабуна чабхъен, ичӀго моцӀалъ сверун ккуна гьев Сальяналда. Гьелдаса хадуб ФатагӀали-ханас Гlуммаханасе кьезе кколаан 200 000 гъурущ рецӀел - Сальяналдаса кинабго харж. Гlуммаханас жиндаго хадур рилълъинаруна кинабго Аваразул ракь ва мугӀрузул чачанал.\" XI. Хашаев ♦️♦️♦️ ➖\"Авария букӀана жиндир заманаялъ Дагъистаналда бищунго къуватаб жамагӀатлъун - ханлъилъун. ЦохӀого-цояб бетӀергьанлъун гьал мугlрузул, гьезул ханзабакьа хӀинкъун, соролаан киналго мадугьалзаби. Рагъул гъаргъар барав Омар- ханасдаса (Гlуммахан) хӀинкъулаан киналго ва гьесие магъало кьолаан, гьес жидер ракьал талавур гьаричӀого тезе\". Я. Костенецкий ♦️♦️♦️ ➖\"Гlуммаханасул къуватги, рагӀи билълъинги къобахъанагӀан цӀикӀкӀунеб букӀана гьесул кӀудияб бажариялъ. Гьеб цӀакъго цӀикӀкӀана ФатагӀали-хан хун хадуб, гьеб цӀикӀкӀун букӀана ФатагӀали-хан чӀаго вугеб мехалъго\". ГӀ. Хъазанбиев. ♦️♦️♦️ ➖\"Гьес бахъана Тифлис, Гюмиш хъала, Ахалцих, тӀадвуссана Гуржиялдасан Белоканалде. Гьес чурхъана Ганджаялъул мухъ, бахъана Нахичевань\". А. К. Бакиханов ♦️♦️♦️ ➖\"Гlуммаханасул къуват Дагъистаналда цӀикӀкӀана. Гьес чурхъана Гуржилъи, Гъарабагъ, Ганджа, Нахичевань\". Алкъадари ♦️♦️♦️ ➖\"Авариялда тӀад бакъ ссвана КӀудияв ГӀуммахан - некӀсиял нуцабазул варис хваралдаса...\" М. ГӀалиханов ​",
        "🔹Чlарада мухъалъул Кlутlихъ росдал ясли-ахалъул гьитlинал гьунарчагlи😍",
        "🔹РАХЬДАЛ МАЦl🔹 Щивасе гьаб ракьалда Рахьдал мацl буго бижун, Батlи-батlиял мацlаз Миллатазде бикьараб. Мацlалъе хилиплъарав Халкъалъе вокьуларо, Хазина цlунуларев Цlодорасда рихуна. Рахьдал мацl лъаларесда Жиндир миллат лъаларо. Гьеб лъаларев чиясе Чияралъулъ бакl гьечlо. Чияр мацl бицунесулъ Берцинлъи букlунаро, Бицине лъикl лъаниги Гьезуллъун лъугьунаро. Миллаталъе чиярлъун, Чияе батlиявлъун, Батlа гьоркьов хутlарав Халкъалъги рикlкlунаро. Рахьдал мацlалъ миллатго Берцинлъизе гьабула. Бицун гьеб цlунулесул Цlикlкlун хlурмат гьабула. Цlуне, цlуне рахьдал мацl, Рекlей бищун гlагараб. Бице миллаталъул мацl, Магlна битlун бичlчlулеб. Магlарул бечедаб мацl Бичулев чияралъухъ, Чарлъула гlадамазе, Гlадлъула миллаталъе. Умумуз хвезе течlеб, Хазинадуе тараб, Хвезе тоге авар мацl Эбелаб Ватlаналда! Воре, цlуне авар мацl Ахх эбелалъ бачараб. Умумузул бахlарзаз, Битlун миллат цlунараб! Рахьдал мацl хвезе тани, Халкъалъул миллат хола. Гьеб хвелеблъи лъанани Хваги дунги жакъаго! Сагlид Ордашов",
        "СОЧИНЕНИЕ 🔹\"ДИР МАГlАРУЛ МАЦl\"🔹 Дир умумуз бицараб, Улбуцаги бицунеб, Урхъула духъ, авар мацl. Малъе, эбел, рахьдал мац1. Гьаб ракьалда дие хазиналъун ккола рахьдал мацlги гьаюрай эбелги. Магlарул мацl - дир рахьдал мацl. Гьеб дица цlунизе ккола. Дун гьеб мацlалъ гаргадула. Дир магlарул мацl бечедаб буго. Магlарул мацl ккола Дагъистаналъул аслияб мацlлъун. Дагъистаналда гlемер рукlана ва гьанжеги руго магlарул мацl бечелъизеги тlобитlизеги гьарулел шагlиралги хъвадарухъабиги. Магlарул мацl лъаларел магlарулал гlемер руго нилъер. Дир пикруялда, гьезги хlаракат бахъизе ккела рахьдал мацl лъазабизе. Гьелда тlад чlарал гlадамалги руго. Щал нилъ кколел нилъерго мацl кlочене тани? Мацlалдаго цадахъ цlунизе ккола нилъеца нилъерго миллиял гlадаталги. Хасго магlарулазул гlемерал руго гlадаталги гьединго бечедаб буго тарихги. Къоло щуго соналъ къеркьана имам Шамил диналъе гlологи эркенлъиялъе гlологи. Дунялалдаго цlар рагlарав, жинца дунялалдаго Дагъистаналъул цlар рагlизабурав Расул Хlамзатовас гlемерал кучlдузулъ бихьизабулеб буго жиндирго Ватlаналдехунги рахьдал мацlалдехунги бугеб рокьи. Нилъер шагlирас аманат гьабун тана мацl цlунеян, магlарул гlадатал рехун течlого гlумруялда цадахъ рачеян, нилъер мугlрул рехун тогеян. Цlалдохъан.",
        "🔹КИНИДАХЪ АХlУЛЕЛ🔹 🌸Биун гIарцул тIурай, ПартIун ролъул гьаюрай, Меседкунал гIомо гьай, ГIарцкунал галу гьай, Чакаралъул кило гьай, Кавказалъул бурутI гьай. 🌸Елъулаго кIал берцин КIалъалаго бер берцин ЧуричIого беркIал хъахI ХъвачIого кьенсер чIегIер Ясалазда берцин йихь Берцинай дир меседо. 🌸Берциналъа хъамурай, ХъахIазулъа йищарай, Йищун къватIий йосарай, КъватIаздаго нур барай. 🌸Эбелалъе йокьулей Ракьи гьечIеб чамасдак, Адаязе хирияй Ххам борцунеб гIарцул натI. 🌸ПатIимат тIатIул хинкI, ТIатIи буссун, ханил хинкI, Хоно чIехьон пурщина, Эбелалъул ПатIимат. 🔹♦️🔹 ☘Берал берцин – цидул тIинчI, Цаби гIисин – гIанкIил тIинчI, ГIундул къокъаб бацIил тIинчI, Хехлъи гьабун кIудав гIа! ☘Ярагъ чаран, чу гьалаг, Чвархъан вегьила тIаде, Чу гьалагав багьадур, РештIина эбелалда. ☘Дурун-дурун инаго Дванкан гIодов речIчIаги, Цо берцинай яс ячIун, Квер цIан вахъинавеги. ☘МухIамад - хIенхIил гъветI, ХIехь берцинаб гIечул гъветI, ГIазухъахlаб мокьрол гъветI, Бикьун щвараб тIогьол гъветI, Тепун щвараб цlоросоролъ. ☘Ахх абидал хирияб Хариниса тlогьол гул, Тlиндиса багlаргьоло, Гьолокьа хъахlаб цlибил, Цlороса багlараб гlеч, Ахх - абун кьижун вукlа.",
        "🌹Баркула нужеда жакъасеб байрам - Тlолгохалкъазда гьоркьосеб рахьдал мацlазул къо!🌹 Щибаб соналъ, 21 февралалда, тlолабго халкъалъ кlодо гьабула гьаб байрам. Цlуне, хириял лъимал, гlун бачlунеб гlел, нилъерго рахьдал авар мацl! Мацl гьечlони - гьечlо миллат! 1999-абилеб соналъул 17 ноябралда ЮНЕСКО-ялъул Генералияб конференциялъ хlукму гьабуна 2000-абилеб соналдаса нахъе щибаб соналъ 21-абилеб февралалъ рахьдал мацlазул къо кlодо гьабизе. Гьелъул мурадги буго рахьдал мацlал церетlезари ва гьел цlуни. Рахьдал мацlал кlодо гьариялъул магlнаги ккола, жидерго мацlги цlунун, гьеб жидер пачалихъалъул мацlлъун рикlкlине тlалаб гьабун, демонстрациялде рахъарал Бангладешалъул студентал чlвараб къо. Гьеб пашманаб иш ккана 1952-абилеб соналъул 21-абилеб февралалъ. Хlал кьеги Бетlергьанас киназего нилъер наслабазе бахlарчияб Авар халкъалъул мацlги, цlарги, тарихги цlунараллъун рукlине🤲❤️ Видеоялда: Хунзахъ мухъалъул Хlариколоса цlалдохъабиги гьезул мугlалимзабиги.",
        "♦️МАШГЬУРАЛ АВАРАЛ♦️ ГьаракIуниса СагIид (1763-1834) ГIалимчи, сиясатияв хIаракатчи, шигIир ва педагог. СагIид вукIана гъваридаб лъаялъул инсан. Гьесда лъалаан гIараб, парс, турк мацIал. Гьесухъ цIалулел рукIана лъабавго имам - ГъазимухIамад, ХIамзат-бег ва Шамил; гIалимзаби - Ярагъиса МухIамад, Игьалиса СагIид, Къарахъа МухIамадтIагьир, Гьолокьа Даитбег, Хъваршиса Загъалав, Эндиреялдаса Ташав ХIажи, Хунзахъа НурмухIамад, Яхсаялдаса Юсуп, Ахтиялдаса МирзагIали, Гъазданущиса ГIабдурахIман ва цогидалги. СагIидица кьолаан гIараб мацI, мантIикъ гIелму (логика), философия, фикъгьи. ",
        "🔹ХІАМАГИ БАЦІГИ🔹 (Маргьа) Хасало гьирал раччун, гьодги ччукӀун, хьалбаздаса расги хӀулун, цо хераб хӀама ихдал гӀурччинхарда кваналеб букӀанила. Байданалдаса хер кванан, лъарахъ лъим гьекъон, бакъ бухӀидал, рохьобе лъугьун, гьогьомидал, сагаялда кванан, бокьараб хӀалалда букӀанила. Гьанже дидаса лъикӀаб хӀалалда дунялалда щибго гьечӀилан ракӀалдаги букӀанила. Цо къоялъ хӀама, лъим гьекъезе, лъарахъе бачӀанила. Маргъал гӀадаб чабхидасан, тахта гӀадин, кӀургӀун чвахулеб лъарал кар-кариялъулги, сасараб гьороца гьулчулеб ралъдал гӀадин, цояб рахъалде чвахун унеб рохьил вахьиялъулги гьайбатаб бакъан букӀанила. Лъим гьекъолеб хӀамида тӀадехунисан цо чвархъи рагӀанила, эхеде борханила. Tlaca гъоркье цо бацІ бачӀунеб бихьанила. ХӀамил нусабго лага букӀкӀанила, ругелниги расал рахъун чӀанила. Берал чІваркьанила, гьекъолеб букӀараб лъим кӀалдиб кковухъе хутӀанила, тӀуртӀулаго, бацӀихъ балагьанила. БацӀица, мун гьаб бакӀалда щиб гьабулебан, гӀасияб гьаракь гьабунила. — Дун гьаниб къойилго букӀуна, бетӀергьанчияс ниж кидаго гьанире гъола, — ян хӀама хӀелхӀедизе лъугьанила. — Кидагояли гьаниб церекъад дица чІвараб хӀамаги букӀун буго, гьанже гурони дида гьанир хӀамул рукӀунеллъи лъачlо, — ян бацӀ тӀаде-тӀаде къанила. РухӀ мукъулукъиде бахараблъи бичӀчӀун, хераб хӀамица бацӀие батӀияб наку бачанила. Гуккун батӀа гьабун гурони, жиндир богӀолабазукьа бацӀ хӀинкъулареблъи лъарабго, гьелъ гьадинал жал рицанила: — Гьай пакъир бацӀ, бакъун батила мун. ЧчохӀоца хвараб, баккизе би гуреб, чӀурxӀараб къехь гӀадаб, дир гьод хъарсунилан мун гӀорцӀиларо. Хераб гвадаралдаса дуе гьан гьуинал, рахь рекӀарал, кӀуртул лъикӀ. Дир рокъор ругел кӀуртул кванай. Дир ункъо кӀерт буго. Эзул цоялда цӀар – ГӀебса, цогиялда цӀар – Халаса, лъабабилелда – Лъараб, ункъабилелда цӀар ЛъачӀеб буго. Дун чӀолеб бакӀ гӀемер рикӀкӀад гьечӀо. Гьадале, гьадаб бакӀалда буго. Къаси бачӀа, къан ккун, дуего бокьараб кьела, – ян гаргаданила хӀама. БацӀида ракӀалде кканила, абухъего, рахь рекӀараб кӀертги щолаго, дие цӀацІазе аб хераб болъонго щай къваригӀараб абун. ЛъикӀаб жоялде ургъанин мунилан абун, хӀамие баркалаги кьун, бацІ цо рахъалдехун балагьун анила. ХІама квана-гьекъон, парахат букӀанила. БацӀги, кидадай къасимех щвела, сордо бачӀинаян, кӀартиде бугеб хиялалъ хьулил къвачӀа бихъулеб хӀалалда букӀанила. Роол къо анила, бакъанил гӀуж щванила. ХІама, рокъобеги билълъун, щула гьабун рахан нуцӀагин, паракъалъанила. Къаси чи кьижараб, гӀадамасул чӀинхъи гьечӀеб гӀужалъ хӀамил кӀалтӀеги бачӀун, цо жо тенкезе лъугьанила. ХӀамида бацІ бачӀун бугеблъи лъанила. Лъаниги, кӀалъачӀого чӀанила. Аб жегиги рокъобего бачӀинчӀогодай бугоян бацӀица: «ГӀебса!» – абун ахӀанила. ХӀамица гӀебса хӀос бан бугилан абунила. БацӀица: «Халаса!» – абун ахӀанила. ХӀамица халаса къоно тӀамун бугилан абунила. БацӀица: «Лъараб!» – абун ахӀанила. ХӀамица, лъарабани, лъарахъго чӀвалаанилан абунила. БацӀица: «ЛъачӀеб!» – абун ахӀанила. ХӀамицаги: «ЛъачӀелъул гурищха рoкъобеги борчӀун, хӀама паракъат бугеб», – илан жаваб кьунила. БацІ, гьабилеб жоги тӀагӀун, тенкезе, нуцӀа гъуризе лъугьанила. ХӀама гьагӀданила, чӀичӀиданила, рахъун бетӀергьабаз бацӀ гьородахъ босизабун анила...",
        "🔹Гъуниб мухъалъул (30 102 чи) цо-цо росаби ва гьайбатаб тlабигlат😍",
        "♦️Наби Гlисаев - Цlунтlа мухъалъул Гъино (Генух) росулъа аваразул поэт.",
        "🔹ГІЕДЕГІЕ🔹 Гlолохъанлъиялъул чодаса гъоркье БокьичӀониги нилъ рещтӀине ккола, Гьадинги дагь кьурал гӀумрудул къоял ГӀададаго гӀадин тӀамун ратулел. ГӀедегlе, гӀедегӀе лъикlлъи гьабизе ЛъикІлъиялъулъ бахчун буго даимлъи, Бикье, барахщуге, ракӀалъул хинлъи, РекӀараб чирахълъун хутӀила дур цӀар. Мискин-пакъирасе квер бакъарасе, Кириялда тӀокlлъи Бичасда лъала, Лъимал-гӀумруялъул тӀугьдул абуна, ТӀадчӀун тарбия кьун гӀезе гьаре, вац. Воре, яхІ, гӀаданлъи, гӀищкъу бичуге, ГӀайиб чІвангутӀизе росдал гӀадамаз, Рикlкlад те гьерсихъан, гьес бер къачӀого, Цо пуланаб къоялъ гьабила квешлъи. Жакъаги метерги ватулесулгун Вореги ахӀуге киданиги кьал, Кье барщарасухъе нечечӀого квер, Мун гӀадан ватани, гӀакълу камилав. Мун тӀадчӀун къеркьани, тӀагӀина хӀинкъи, Мун вуцӀухӀун чӀани, тӀегьала квешлъи, ТӀаса лъугьинчӀони гӀадамаздаса, ГӀаданин дица дур квер босиларо. ГӀедегӀе хварахъе, харабазухъе, Хадусел наслаби духъеги щвезе, Щибаб рухl бугебги рухl гьечlебги жо Буго иргаялда амру щвезегӀан. Инсуца холелъул аманат гӀадин, Гlадамал кантӀулел тана рагlаби, МагӀарул гӀаданлъи, гӀамалги цӀарги, Цlунарасул къимат халкъаль толаро. Эбелалъги гьесул хьолбохъ эхетун Абуна сабурго, гӀодое йиччан, Гlедегlе, гlедегlе гӀумру цӀунизе, ГӀедегlе, гӀедегlе гӀадан вокьизе. Н. Гlисаев",
        "🔹КlАЛГlЕДЕРАЗЕ🔹 🌷Маргьа, маргьа цикIулди, Царал гIундул кIичIулди, Кlиго ГIали вагъулди, ГъологIучIал квалквади, Кив вукIарав кIалберцин? 🪻ВукIанила КIартилав, КIанцIанила нохъоде, Беканила квегIаб бох, КватIанила рокъове, Вуханила кIодоца, КIатIанила инсуца. 🌷Гьабги наку, добги наку, Зобги сверун, ссанда наку, Ссанда мокъокъил наку, Кьодухъ хIанчIазул наку. 🪻Бакъ щун, щоб ккун, Щобил ГIали рохьов ун, Рахьдал гиби гебегун, Горбогьодал расандун, Росонир хинкIал кьурдун, Кьурда гIачи гIергIедун, ГIодор бачал мимидун. 🌷Цо хIелеко букIанила, ХIариколо хутIанила. Цо гунзари букIанила, Гванзай ясалъ беканила. Бакъда гьоло букIанила, Мокъокъаца чIучIанила, Чlалу рохьоб букIанила Гьороца ун батанила. 🪻Баги, баги чвахунцIад, Чабхилъан ицц баккизе, Чвахаги тIохда гонгал, Гьалида мочу базе, Баги, баги чвахунцIад, Чанахъабазул хIал хьезе, Чвахаги тIохда гонгал, ЦIцIаназул мугъ бакизе. 🌷Ацида, цацида, царада, бакIида ГIамида, хъамида, хъадал рачI. Белек, челек, чартIа, миртIа, Къимир, зимир, занка, рика, Дица кIутIун, дуца босун, Ччит гавур, гъологIучI. 🪻Амина, замина, бузур хъузур, Хъанза, манза, хъаравуласул кIалтIа кIих-кIох.",
        "Доб борхатаб кьурул ракьанде щвараб мехалъ, вас дагьалъ лъалхъун вуго. Жинда хадув хал ккурав чи вугищан, рахъ-рахъалде валагьун вуго. Кидаго гlадин, хъахlилал зобазул борхалъуда эркенго боржанхъулеб цlум гурони, васасда батlияб рухlчlаголъи бихьун гьечlо. Гьесда йихьун гьечlо кьурул рагlдукь яхчарай жиндирго эбел, васасдаса тlаса росичlого, ралагьун ругел гьелъул цlодорал берал. Сундаго щаклъичlев вас тlаде вахине лъугьун вуго. Битlун наязул кlалтlе щолаго, гьесул цояб кверзухъа кьуру борчlун буго. Цояб квералдаги ван, гьев далдалун хутlун вуго. Гьеб лахlзаталъ гьесда гъоркьан тlаде рагlун буго квешго хlинкъараб гьаракь, чара тlагlарай эбелалъул гьаракь. Кьурулъги багъун, биххун бачlунеб эбелалъул гlасияб гьаркьицаги цlакъго свакаялъги васасул цояб кверги кьурдаса батlалъун буго. Доб соналъ балагьалъе гlадин, цlакъго щун букlун буго Чlегlергlорги. Лъеда тlад тlагъурги хутlун, чlегlерал, хъантlарал карачалабаз вас жаниве вачун ун вуго. Къобухlарай эбелги вас хвасар гьавизе кlанцlун йиго. Гьейги гьалагаб, гурхlел гьечlеб Чlегlергlоралъ жание цlан ун йиго...” Гьедин букlана цебе заманалда. Руxl бичун хlалтlаниги, щолароан гlорцlизегlан квен. Жибго тlабигlатцин мискинзабазде данде чlун бугин кколаан. Хlисаб тун захlмат букlана гlумру гьабизе. Магlаруласул гlумруго гlадин, кьогlаб батулаан кьурулъе рахун бахъараб гьуинаб гьоцlоги. Б. Хlажиев",
        " В Институте языка, литературы и искусства ДФИЦ РАН 22 февраля состоится презентация первых десяти томов \"Свода памятников фольклора народов Дагестана\". ",
        "🔹Уроженка села Хариколо Хунзахского района Османова Кавсарат, проживающая с родителями в г. Тула, стала победителем Чемпионата Азии \"FOC-A\" среди одарённых детей, проходившем 19 марта в Узбекистане. Кавсарат также является многократным победителем и призёром чемпионатов по ментальной арифметике. Поздравляем Кавсарат, её родителей и педагогов с очередной победой и желаем дальнейших успехов!👍👏💐",
        "Баркула ГЬИТlИНАЛ АВАРАЗДА ва гьезул хириял эбел-инсуда тlаде щвараб шагьру Рамаз'ан😍😍😍",
        "🔹\"ИНСУЛ ГЪАНСИТО\"🔹 --Дунялалда бищун лъикIаб киб? --Дир улкаялда. --Улкаялда киб? --Дир районалда. --Районалда бищун лъикIаб киб? --Дир росулъ. --Росулъ киб? --Инсул гъасда. Гьеб буго дир дунялги, Дир улкаги, дир районги, Дир росуги, дир минаги, Дунгоги. Расул ХIамзатов.",
        "🔹ИМАНАЛЪУЛ 6 РУКНУ🔹 🌹Аллагьасда божи. 🌹Аллагьасул малаикзабада божи. 🌹Аллагьасул тIахьазда божи. 🌹Аллагьасул аварагзабазда божи. 🌹Ахир Къиямасеб къоялда божи. 🌹Къадаралда божи (лъикIабги квешабги Аллагьасдасан буго).",
        "🔹 Нужеда лъалищ \"клясный авальский цвет\" букlин? 😍",
        "🔹ДИР РАКЬ🔹 ДИР РАКЬАЛДА КЬАЛДА ГlАДАН ХОЛАРО, ХВАРАЗУЛ ЦlАР ЛЪОЛА ЦlИГЬАРУРАЗДА, ВА РИЖУЛА ВАСАЛ МЕСЕДИЛ ГlАДАЛ, ИНСУЛ ЖИГАР ЩВАРАЛ, ЖЕГИ ЩУЛИЯЛ! ДИР РАКЬАЛДА ЦlАЯЛЪ РИГЬ БУХlУЛАРО, ЦlА ТlАСА ИНАЛДЕ, ЦlИЯЛ ГЬАРУЛА, ВА ГlОЛА ШАГЬАРАЛ ГУГЬАР ЧИНИДАЛ, БАСРИЯБ ЦlАР ЛЪУРАЛ, ДАГЬАЛГИ ЦlАКЪАЛ. Р. ХlАМЗАТОВ",
        "🔹Расул Хlамзатовасул \"Улбузул цlарал ахlун, цlурмал кьабулел руго\" абураб кечl цlалулеб буго Болъихъ мухъалъул Гlортlаколо росдал школалъул цlалдохъан Мухlамадов Мухlидиница💐",
        "❤️ЭБЕЛАЛЪУЛ КЪИМАТ ЦlУНЕ Жакъа лъималазул бицун кIалъала КIудияб чIалгIенгун урхъун йигилан. ЧIалгIен буссинегIан аскIор рукIине Нужей заман гьечIин абула ракIалъ. КIудиял гIуниги роржун аниги Добго бухIи буго бабал рекIеда. Нужеда къвалги бан, аскIой кIусизе, Бокьула къойилго нужер бабае. Эбелалъул ракIги гьелъул бухIиги, БухIун тIагIунареб урхъи букIуна. Рихьизе бокьараб, хьул буссунареб Эбелалъул рокьи букIуна нужехъ. Эбел кIочон тоге кIудиял гIунин, Эбел херлъаниги санал аниги. Саназ цадахъ тола нужер бухIиги, Гьедин рекIелъ цIуне улбул нужеца...❤️",
        "🔹Мультфильм \"Кавказалъул цlум\".",
        "🌺ТIУГЬДУЛ, ХУРДУЛ🌺 Букет - КвацIи 💐 Валерьяна - Катихер Василек - ХъахIилдахIа Гвоздика - МихикI Зверобой - ТIогьилхIет Зелень - ГIурччинлъи Иван-да-Марья - ТIогьилдахIа Камыш, тростник - НуцIи Клевер - ЛъабгIин Ковыль - Хlет Колокольчик - Зудултlегь, бахlаран Крапива - МичIчl Ландыш - МаргъалтIегь Мак - Чачахъ Мать-и-Мачеха - Къоркъотlамах Мята - СагIан Одуванчик - ХIамагага Осот - КьимагIо Папоротник - ЦидуквачI Подснежник - Дерец, гIадрадул тIегь Подорожник - Ругънатlамах Полынь - МахIквеш, юшан Репейник - ТIетIело, гlубугl Рогоз - КатирачI Роза - Икьукьи, роза Ромашка - Мариямтlегь, жажалай Сорняк - ЧIар Тмин - Мучари Трава - Хер Хвощ - ХIамирачI, гьадгъур Хмель - Хомелег, хенхур Чертополох - Бегьо, сутулкъудус Чистотел - ЦIинкразул хер Щавель - ЦIекIу Щавель конский - Жух.",
        "🔹Лъималгун цадахъ балагьизе лъикlаб мультфильм буго👍",
        "🔹Лъарагlаз Аваразул тарих жидеего хъван, хисизе гьабиялъе мисал. Гьадинал мисалал гlемерал руго.",
        "📌 МЕХТУЛИНСКОЕ ХАНСТВО ⚡️⚡️⚡️ МАГЬДИЛАЗУЛ ХАНЛЪИ В 1550-ых годах в Хунзахе правил Тучалав Мухlаммадшамхал. У него было два сына Шамхал-нуцал и Магьди-нуцал. Когда отец умер главой стал Шамхал-нуцал. А у Шамхал-нуцала были сыновья Даитбег (его потомки Хунзахъа Дайтилал), Андуник lll и Уммахан lll Cправедливый. Когда их отец умер, Уммахан lll Cправедливый боролся за власть со своим дядей Магьди-нуцалом и выиграл борьбу, став очередным правителем Аварского ханства. Тогда Магьди- нуцал ушёл на окраину владений своего отца и из 13 сёл, которые относились к Аварскому ханству, создал своё маленькое ханство между Аварским и Тарковским владениями: девять аварских сёл и четыре кумыкских (Верхний и Нижний Дженгутай, Апши, Кахабросо, Ухли, Кулецма, Аймаки, Чугли и Урма; Дургели, Параул, Кака-Шура и Дуранги). И вот это владение - Магьдилазул ханлъи - боковая ветвь Хунзахских ханов, на русском называют Мехтулинское ханство от Мехти (Магьди). Мехтулинское ханство никогда не было кумыкским, и там никогда не правили кумыкские шамхалы. Соответственно, Султанахмад-хан не был кумыком, он был авар и из рода аварских ханов. И Умма-хан V Великий выдал свою дочь Баху-бика за него замуж, чтоб ещё больше скрепить родственные связи. Затем, после смерти Умма-хана Великого, в 1801 году, поженившись по сговору на вдове Умма-хана, Китилай, Султанахмад-хан стал правителем Аварского ханства. (Гlурус мацlалда хъвана цогидаб миллаталъул гlадамаздаги хlакъикъат лъазе букlине.)",
        "🔹РУКЪАЛЪУЛ ХIАЙВАНАЛ Баран - Куй Буйвол - Гамущ Буйволёнок - Гведек Бык - Оц, бугъа Бычок - Баси Верблюд - Варани Вол - Оц Гусь - Хъаз Жеребенок - Тайи Жеребец - Барти Индюк - Гургур Курица - Гlанкlу Кляча - Ябучу Кобыла - ГIала Коза - ЦIцIе Козел - ДегIен Козлёнок - Бурутl Конь - Чу Корова - ГIака Лошадь - Чу Мул - ГӀорцӀен Овца - Чахъу, лемаг, гIиялъажо Осел - ХIама Петух - Хlелеко Теленок - Бече Тёлка - ГIачIар Утка - Ордек Цыплёнок - Гlанкlудал тlинчl Ягнёнок - КьегIер Кот, кошка - Кето Котёнок - Катитlинчl Пес, собака - Гьой Щенок - Таращ",
        "🔹Гьадинаб гьечlони пайда щиб лъимерлъиялъул😍 Телефоназги компьютеразги махсароде кколел руго гlемерисел лъимал. Лъималазе кколеб тарбия кьезе регlун толел эбел-эменги гьечlо.",
        "🔹 ХУНЗАХ. ЦР д/с N2 \"Солнышко\".",
        "🔹ГlАЛХУЛ ХlАЙВАНАЛ🔹 Хищник - Хъумур Зверь - ГIалхул хIайван Лиса - Цер Медведь - Ци Волк - БацI Шакал - Чакъал, гIангур Барсук - Бакьуч Крот - БецагIункIкI Еж - ГIужрукъ Бобр - Хундуз Белка - Гвангва Хомяк - ГIанхвара Суслик - ГIанхваро Заяц - ГIанкI Хорёк - Гиш Куница - Цакьу Ласка - ГӀондокь Норка - НухрагIункIкI Крыса - КIудияб гIункIкI Мышь - ГIункIкI Тур - Бис Газель - Жайран Лань - Пинта Олень - РитIучl Серна - Гьинта, бел Кабан - Хъабан Обезьяна - Маймалак Носорог - Гаргадан Слон - Пил Тигр - ЦIиркъ Лев - ГъалбацI Бирюк - Янгъизаб бацI",
        "🔹Цlияб Гlурада росдал ясли-ахалъул церерахъин. Рокъоб эбел-инсуцаги ясли-ахазда ва школазда нухмалъулезги кlвар кьуни, бигьаго бицуна лъималаз рахьдал мацl. Хlалчlахъадал!👏",
        "🔹Москва областалъул Королёв шагьаралда яшав гьабун ругел Хунзахъа Иманахlмадовазул вас, 7-абилеб классалъул цlалдохъан, Расулица кечl цlалиялъул конкурсалда, нилъер кlудияв шагlир Хlамзатил Расулил кечlги цlалун, босун буго кlиабилеб бакl. Баркула Расулида💐Хаду-хадур бергьенлъаби гlемерлъаги😍",
        "🔹БОРХЬИЛГИ ЦАРАЛГИ КЪИСА🔹 (Маргьа) Борохьги церги кӀудиял гьудулзаби рукӀанила. Цараца абунила: — Гьаб бакӏ лъикIаб бакӏ гьечӀо, гьаниб кваназе жоги тlагӀун буго, рачӀа гӀор бахун дорехун ина. — Дида гӀор бахине кӀоларо гури, — ян абунила борхьица. — БачӀа, мун дир габуниб жеме, дица баччила мун, — ан абунила цинги цараца. Жемун габуниб борохьгун, цер лъугьанила гӀурулъе. Гьеб борхьил ракӀквешлъи букӀанила царадехун. ГӀурул бакьулъе щвейгун, борхьица, габурги дандекъан, цер гъанкъизабизе къасд гьабунила. Гьебмехалъ цараца абунила: — ГьадигIан лъикӀал гьудулзаби, цоязда цоязул гьумерги бихьичӀого холел ругоха. Борхьица жиндирго бетӀер цебе баккизе гьабунила. Цараца абунила бихьулеб гьечIилан. Борхьица бетӀер дагьабги цIикӀкӀун цебе баккизе гьабунила. Цараца, хапун кӀалалъги ккун, чӀамунила борхьил бетIер. ГӀурул доб рахъалда, салуда тӀад борохьги лъун, гъоркье квачӏ бегьун битӀизеги гьабун, абунила цараца: —Гьадин битӀараб бокьула дие \"гьудул\"...",
        "🔹ХIУТI-ХЪУМУР🔹 (Членистоногие, моллюски, черви) Бабочка - КIалкIучI Блоха - ЧIетI Божья коровка - Канарко Гусеница - ХIапарa Жук - ОцхIутl Жук навозной - Тlонцlохlама Клещ - Нугl Клоп - Сонсо, жунжра Комар - КIкIара Кузнечик - Гарцl Медведка - Бузатищ Мокрица - Мугъурхьа Моль - Иц Мошка - ГIисинтIутI Муравей - ЦIунцIра Муха - ТIутI Насекомые - ХIутI-хъумур Овод - Неца Оса - Кьужнай Паук - Къорола, хъанхъра Паук-крестовик - Нусиреч Пиявка - Гуренж, геренжо Пчела - Най Рак - Ралъдал гарцI Скорпион - ИчIкIал Слепень - НикIкI, лоло Сороконожка - Aзархlетl Стрекоза - Жарадат, мергалрич Трутень - ЧIукIна Улитка - ЦIадалхIама Дождевой червь - Ракьул хIапара. (Сураталда: Дагъистаналда дандчlвалеб кlалкlучlалъул цо тайпа - тlавусалъул бер (павлиний глаз)).",
        "🔹УЧИТЕЛЬЗАБАЗДЕ🔹 Учительзабазул къо кlодо гьабун, Кlалъазин нужеде магlарул мацlалъ, Гьаб нужее кьураб ихтияр баркун, Гьабизин цо калам мугlалимазде. Учительзабазул гlадлуялдалъун Гlумруялде лъимал ритlун рачуна, Нужер малъа-хъваяз, нужер тlалабаз, Тlолабгоги пикру роцlцlинабула. Кlиабилел улбул, кlиабилеб рукъ, Лъималазе буго гlагараб школа, Гlумруялда жаниб тlулалълъ бессараб, Кидаго рекlелъан жиб бахъулареб. Цlалдохъан, мугlалим, кlиябго рагlи Кlудияб хlурматалъ цоцалъ бухьараб, Хвезегlан цоцазул адаб холареб, Харабаздаги жиб кlочон толареб. Баркула нужеда учительзаби, Гlадамазда гьоркьоб нужей кьураб къо, Чlахъайги кидаго гlагараб школа, Гlумруялде гали жаниб бегьулеб. Килалъа Нуцалай.",
        "15 октябралда нилъер улкаялда кIодо гьабула Инсул къо. 2021 соналда РФялъул президент Владимир Путинил тIадкъаялда рекъон, октябралъул лъабабилеб гьатIаналда кIодо гьабизе байбихьана гьеб цIияб байрам. Дур эбел-эмен дуда тӀаделъани ширк гьабеян абун, дуца ширк гьабуге, амма гьединал ругониги эбел-инсулгун дунялалда гьудуллъи берцин гьабеян абулеб буго хирияб Къуръаналда. Гьезда цеве гӀодовегӀанавлъунги вукӀа, гьездеги ахӀдоге, «уффан» абунцин гьезде дандеги абуге, я дир Бетlергьан Аллагь, мун дир эбел-инсудаги гурхӀа, гьез дун гьитӀинго гурхӀелалдалъун хьихьарав куцалъ абун, гьезие дугӀа гьабеянги малъулеб буго хирияб Къуръаналда. Киналго умумузе гьарула сахлъи, рохел, хъизаналъулаб талихI, ракълилаб гIумру! Видеоялда: Расул ХIамзатовасул \"Эмен\" кечI рикIкIунеб буго МахIмуд МухIамадовас.",
        "🔹 Гьитlинал Аваразе рахьдал мацlалда мультфильм \"Бахlарчияв вас\" 😍",
        "🔹ЧВАХИЛО. 45 метр буго гьелъул борхалъи. водопад - чвахеро.",
        "🔹 Кlудиязухъ гlенеккун хьвадарасул ракl бухlиларо.",
        "🔹ГIАДАМАСУЛ ЛАГА-ЧЕРХ🔹 Бедро – Ракьандаса бох Бок - Хьибил Бородавка - ЦIинкир Бровь - Кьенсер Вена - Бидурихь Веснушки - ТIонтIро Висок - Къванща Внутренности - Ургьимес Волос(ы) - Рас, катIари Глаз(а) - Бер(ал) Голень - РицIимахIу Голова - БетIер Горло - Щекъер Гортань - Мукъулукъ Грудь - Керен Губа - КIветI Десна (десны) - Да, даби Железа - ЦIецI Желудок - Кванирукъ Желчь - Ццин Живот - Чехь Затылок - Гъванща Зеница, зрачок - Ясбер Зуб - Ца (резцы), гIус (коренные зубы) Кадык - Щокърол цIил Кишка - Бакь Клык - Гожо Ключица - Сологlучl Кожа - Хъал, тIом Колено - Наку Кровь - Би Кулак - Зар Ладонь - Огъохъат Легкие - Гьуърул Лицо - Гьумер, беркlал Лоб - Нодо Локоть - ГIункIрукь Лопатка - Бугьналага Ляжка - МачIчI Макушка - ТIоноцI Мозг - ГIадалнах Мозоль - Пинкь, гьанамагI Мускулы - Ччорбал Нерв - Нерв Нёбо – Хвенех, къанибакl Нога - ХIетIе, бох, махIу Ноготь - Малъ Ноздри - МагIарзукъалал, къалал Нос - МегIер Носоглотка - Щонщокъокъо Орган - Лага Палец - Килищ Безымянный - рохкилищ Большой - буртIинкилищ Средний - гьоркьохъеб Указательный - чIикIарул Мизинец - гьитIинкилищ Печень - ТIул Пищевод - РискIи Плечо - КIигъеж, гъеж Плоть - Черх, къаркъала Подбородок - Нилъу Позвоночник - Мугъзагьод Пот - ГIетI Почка - Ургьисала Пуп - ЦIинy Пятка - Эгъе Ребро - ХьабалухъгIучI Ресница - ТIелех Роговица - Берзул пардав Рот - КIал Рука - Квер Селезенка - КъечI, къерчl Сердце – РакI Скула - КIаркьадул ракьа, гIанабазул ракьа Слеза - МагIу Спина - Мугъ Стопа, ступня - ГъоркьахIетIе Сустав - Рищи, сукIалаби Сухожилие - Рихь, щекI Таз - РохокъотIи Тело - Къаркъала Ухо - ГIин Фаланга - Килщил ракьа Хрящ - ЦIил Человек - ГIадан, инсан, чи Челюсть - Нилъалзул хIама, чанагъ Череп - Гвангвара Шея - Габур Щека - КIаркьен, гlоно Щиколотка - ХIатIихинкI Язык - Мацl.",
        "🔹УМУМУЛ СУНДА БОЖУЛЕЛ РУКlАРАЛ🔹 🔸Сапаралде унев чиясда кивейилан гьикъизе бегьуларила, Бичас биччанийилан абизе кколила. 🔹Нус гlодобе бортани -гьобол вачlунила, кlукьмахх гlодобе бортани -гьобол ячlyнила. 🔸Чинхъани, чияца цlар бахъун букlунила. 🔹Нухда унаго борохь нух къотlун ани - нух битlуларила. 🔸Нухда унаго, кlицlул чинхъани - нух битlулила. 🔹Рокъобехун балагьун азбаралда хlелеко гlегleдани - гьобол вачlунила. 🔸Лъимадул гьурмада лахl бахани - бер кколарила. 🔹Кваналаго кlалдиса жо бортани - росулъ чи холила. 🔸Кьунсрул рукарани - вихьизе вокьарав чи вихьулила. 🔹Лъимер кинида лъелaлде, гьениб кету лъунани, лъимер, кету гlадин, гlемер кьижулила.",
        "🔹Бищунго гьитlинал аваразе рахьдал мацlалда мультфильм😍",
        "🔹Масакl (кумжа или форель эйзенамская) - нужеда сураталда бихьулеб ччугlа ккола гьеб. Гlандихlорилъ гурони жиб дандчlвалареб гьеб ччугlа ккола эндемик*. 1963 соналъ Хунзахъ мухъалда бугеб Мочlохъ хlорилъеги биччан букlана гьеб. Амма кlиябго хlориниб цебегоялдаса нахъе гlемерго къадар дагьлъиялда бан, гьеб ччугlа босун буго Багlараб тlехьалде. Специалистазда батараб бищун кlудияб масакl букlун буго 12 сон бараб, гьелъул халалъи - 113 см, цlайи - 17 кг. (*эндемик - животное или растение, встречающееся в пределах только какой-либо одной территории и больше нигде в мире.)",
        "🔹ДАГЪИСТАНАЛДА РИЖУЛЕЛ ЦО-ЦО ГЪУТlБИ ВА ХЪАРХЪАЛ🔹",
        "🔹Бищун гьитlинал аваразе рахьдал мацlалда мультфильм😍",
        "🔹\"Блокадаялъул чед\" абураб акциялде Хунзахъ росдал гьитlичазул, Кlудияб Ватlанияб рагъул гlахьалчагlиги ракlалде щвезарун, гьабураб церерахъин😍 ЦР д/с N2 \"Солнышко\". Село Хунзах.",
        "​ПРОБЛЕМА С ДЕТЬМИ? Насколько исламским будет воспитание детей в семьях, где родители не читают Коран и ни разу не прочитали его смысл?! Да, они воспитывают своих детей, но насколько это воспитание является исламским? Тем более в наше время: либо ты воспитываешь своего ребёнка на исламской основе, либо его воспитывают всякие сомнительные личности из TikTok, Instagram и Youtube. Либо ты формируешь у своего ребёнка ценности на основе Корана, либо тиктоко-инстаграмовские или же, если он сам не сидит в этих приложениях, его друзья или одноклассники, которые уже живут по TikTokу. А потом жалуются: «моя дочь сняла платок», «мой сын влюбился в своего одноклассника», «моя дочь хочет завести дома собачку», «мой сын считает бессмысленным совершение молитв»… Это реальные случаи в семьях, где оба родителя – соблюдающие мусульмане. А что хотели, если вы свой Ислам не наполняете Кораном?! Потом ищут решение у «психологов для мусульман», которые не скажут «читайте и изучайте Коран», так как они и сами не читают Коран. Возьмут хорошие деньги за консультацию, а результата всё равно нет. Его и не будет. Невозможно сделать так, чтобы человек полюбил Ислам в обход Корана или полюбил Ислам, в котором нет Корана. Читайте и изучайте Коран, и этому обучайте своих детей! Более лучшего решения, чем это, всё равно не найдёте! /Абу Адель/",
        "🔹Ассалам алайкум. Приложение AvarApp (Аварский словарь) можно найти в Google Play. Более 35 тысяч слов. Аварско-русско-английско-турецкий оффлайн-словарь. Желающие могут скачать по ссылке: ",
        "🔹\"ЦlУНЕ АВАР МАЦl\"🔹 Цlалулеб буго Шамил мухъалъул Тlелекьа Мухlамадов Мухlамадхlажица."
    ]
}