{
    "texts":
    [
        "Ахираб заманаялда дир mp3-плеералда жанир раккана нек1сиял маг1арул куч1дул. Гьанже маршруткаялда радал х1алт1уде унев мехалъги релъедал нахъе вуссунев мехалъги дун г1енеккулаан Муи Х1асановалъда, Мух1амад-тамир Синдикъовасда, Сидрат Меджидовалъда. Цо-цоял дун лаълел гьимулаан, жидеда бич1ч1улеб гьеч1ин - дуе \"Раммштайн\" ва Земфира г1еннеккизе бокьулаан цебе, гьанже мун маг1арул нек1сиял куч1дуздасан кайф босуле вугилан.Вах1, щай бич1унареб? Цоялъ цоялъе квал-квал гьабулеб гьеч1о гури.",
        "- Закир, цо лъагIелалъ цебе дуда ракIалдецин букIун батиларо дудаго цадахъ хIалтIулев вукIарав, дурго гьудул-гьалмагъ, пиша цояв ГIабдулмалик АхIмадиловасул цIаралда бугеб тIоцебесеб премия дуе щвелилан. Кинаб пикру бугеб дур гьеб лъугьа-юахъиналда сверун?- Дун воххун вуго гьеб шапакъат дие кьуралдаса. Амма бокьилаан жакъа ГIабдулмалик нилъгун цадахъ вукIине. Араб заманалда гьесул хIаккъалъулъ бицине ккезе вугиланги ракIалда киданиги букIинчIо.«Хакъикъат» газеталдаги, практика лъугьун хадуб, хIалтIизе чIана ГIабдулмаликица агитацияги гьабун. Жакъа дида магIарул мацIалъ цо кин-букIаниги хъвадаризе лъала. Гьелъухъ дица баркала кьола цохIо мунагьал чураясе.Хасго гьесул эбел-инсуеги кьезе къваригIун буго баркалла гьез гьединав вас гIезавуралъухъ.Чанги нухалъ Маликгун ккун букIана гара-чIвари щай гьев Дагъистаналда чIун вугевиланги абун. Дида лъалаан гьесухъ чанги кагъат бачIунаан Германиялъул пачалихъияб бищун тIадегIанаб иадара Бундестагалдаса жидехъе хIалтIизе вачIаилан. Дица гьесда цIехолаан щай мун гьениве хIалтIизе унаревилан, щай гурелъул я Дагъистаналдаги, я Россиялдаги гIемеразе гьединал кагътал рачIунарелъул. Гьеб дир суалалд Маликицица гьимизеги гьимун абулаан жиндирго гIагараб улкаги тун цойги пачалихъалде ине жиндие рекIее гIоларилан.Дагъистаналда гIемер ругоан дол цо гIурус мацIалда «ура-патриоталин» абурал гIадамал. Гьезда цIехони «Щай дуе ВатIан бокьулеб?»-илан гьезул жаваблъунги букIуна: «Нилъер руго кутакал мугIрул, гIасиял лъарал, нилъерго тарих» ва гь.ц. Цо нухалъ хIалбихьезилан дица гьеб суал Маликие кьуна. ГIодовги вичан, щибго кьерги гьурмал хисичIого гьес кьуна гьадинаб жаваб: «Дун ина нахъе гьаниса, мун ина нахъе гьаниса, цойгидалги ина. Хадуб лъица нилъерго маданиятги, магIаруллъиги цIунизе бугеб? Лъица нилъер мацI цебетIезабизе бугеб, лъице цIогьораллъун рахъарал чиновникабазе ва гIемерго эркенлъи щварал милиционеразе жаваб кьезе бугеб?»Малик вукIана жиндирго росдалги, Дагъистаналъулги ургъел бугев чилъун. Гьединал дагъистаниял жакъа къоялъ гIемер гьечIо.- Дуда лъалаха мунагьал чураяв ГIабдулмаликица кьучI лъураб гьаб «Сугъралъ» газеталде дос дос кьолеб букIараб кIваралъул. Лъала, гьесул букIараб гIаданлъиялъе гIоло гIоло, нуж киналго къаламцоял гьаб газеталъе кумек гьабизе хIадурал рукIинги. Щиб суал борхани, кинаб цIияб рубрика гьаниб гьабунани тIбазе кIвелаандай нилъеда досул анищ?- «Сугъралъ» гIадинаб газета цойги гьечIо Дагъистаналда. Цониги районалда гьечIо гьелда релъараб газета. Дие гьеб ГIабашица щвезабула ва дица гьеб тIубанго цIализе хIаракатги бахъула.ЦIияб рубрика кинаб къваригIилеб? Бокьилаан газеталда Маликида хурхараб рубрика рагьине. Жиб-жиб номералда гьенир хъвазе бегьула гьев чIваялда хурхараб расследование кин унеб бугеб ва гь.ц.МацI цIуниялда хурхараб рубрика бачинеги бегьула, щай абуни гьанже ругел гIолилазда магIарул мацI бицинегIаги лъалеб гьечIо, мацIалда жанир гIурус рагIаби гIемр хIалтIизарулел руго. Дунгун цадахъ Сугъралъ росулъан лъабго чи вукIана, Гъуниб районалъул цогидал росабалъан ункъго. Гьел анкьго цадахъ цIалулезда гьоркьосан магIарул мацIалда «буго-гьечIо» гурони бицине лъалеб букIинчIо.Нужер газета интересаб буго амма гIолилазул хIакъалъулъ цодагьго гIемер хъванани лъикI букIине батила, газета цIалулелги гIемерлъила.ГIумар МАХIАДОВ,газета \"Сугралъ\"",
        "Дир тIуразе гьечIел анищал, кагътида тIад киданиниги рачIине гьечIел пикраби, цIализеилан росарал ва цIаличIого тарал тIахьал – тIаса лъугьа...",
        "Твиттерин абулеб микроблогги бачине байбихьана.Гьале ссылкаги: http://twitter.com/#!/avartwit",
        "Фонетикиялъулаб абундачРагIана\n  гьаб лъугьа-бахъин цо чIарадисесул хъизаналда лъугьанилан.РукIун\n  руго гьал чай ххулел. ГитIинав МухIамадица халат бахъун «гьорррр-гьорррр»-илан ххулеб\n  букIун буго чай. Эбелалъ цинги бахъун васасде абун рагIула:- Я дир вас,\n  МухIамад! Дур гьеб ххуялъул халалъи гIаги щиб!\n \n* * * \nЦIияб абиВа бана гIазу\n  ва биана сразу.",
        "Гьаб блог гьадин рехун тезехъин ракIалдани букIинчIо, амма гъалатI кканаха. Гьанир раккулелгIаги рукIаралдай щалниги? РукIинчIелъиялда щаклъигIаги гьечIоха)))ГIурус мацIалда бачунеб блогалдани жиб-жиб къоялъ хъвай-хъвагIаял гьаризе хIаракат бахъула. Гьанибги мех-мехалдаса ваккизеги ккела. РакIалда буго анкьида жаниб лъабгогIаги нухалъ гьанир постал лъезе. Квербакъайгиха;-)",
        "Араб соналъул август моцIалъул ахиралда ЦIумада районалъул ТIинди росдал администрациялъ туристал ГIаддало-шухгел магIарде рачана. Гьанир лъолел руго сапаралда рахъарал тIаса рищарал суратал (суратал \"гIонк1к1очалъ\" мерхьани, гьел к1одолъула;-)).ТIинди      росдал некIсияб авал. ТIиндадерица бицухъе, росдае буго гIага-шагарго 700      сон. Лъар      бахунаго сапарчагIазул машина свана лъар бакьулъ. ТIабигIаталъул берцинлъиялъ киналго хIикмалъизаруна.Россиялдаго      бищун борхатаб метеостанция «Сулак-высокогорная».4165 метралъул  борхалъи бугеб ГIаддало-шухгел мегIер.СапарчагIазда гьоркьор рукIана машгьурал тохтурзаби, химикал, журналистал ва гь.ц.ЦIорол мегIер. Гьанисан байбихьула АваргIор.Акнада росу. Гьаниб хутIун буго щуго цIараки (25 чи).",
        "Экономикияб форумалдагун терроралда тIасан пикрабиРихьдае ва ххвалие гьабулеб ишалда гIурусаз абула «потемкинские дерев­ни» ралел ругин. Григорий Потемкин абулев чи вукIун вуго гIурус пача Екате­рина кIиабилелъул божарав чи. Росси­ялъ турказухъа Крымалъул рагIаллъи бахъарабго улка сверизе яхъарай па­чаялда бихьизе Потемкиница пача унеб нухлул рагIалда росабазда релъ­лъарал кагътил макеталъул минаби сокIкIунел рукIун руго. Пачагун каре­та иргадулаб бакIалде щвелалде гьелго макетал гочинарулел рукIун руго цой­ги бакIалде. Гьеб букIана тIадегIанай пача жиндир улка-ракьалдаса разилъ­изе гьабулеб хIалтIи. Гьелдаса хадуб бижана гIурусазда гьоркьоб ххвалие ва рихьдае гьабулеб хIалтIуда «потем­кинские деревни» ралел ругин абураб кици.ГьабсагIаталда Дагъистаналда унеб буго федералияб централда бихьизе «Потемкинил росаби» раялъул хIалтIи. Амма гьеб буго нилъеего, кавказалъу­лазе, хасиятаб къагIидаялда гьабулеб. Аслияб къагIидаялда тIадчагIаз Мо­скваялъул ва гьалбадерил гIаданибе бугIулеб пикру буго гьаниб террор гу­реб, лъикIаб, парахатаб гIумру бугин абураб. Амма гьелъ дагъистаниязул гIумру лъикIлъулеб гьечIо, лъикI бу­гел ххвелал концертаздаги, фестива­лаздаги, форумаздагилъун гьаруниги. Къокъ гьабун абуни, республика гуро - тIубараб ВДНХялъул павильон буго.Иш квеш гьечIо – кIиго чи гурони чIвачIоГIемерисел гIадамаз чвердон ха­дуб черхалде махI гьуинаб лъим, дезо­дорант речIчIизабула. Цо-цоязин абу­ни, чвердезе кколеб бакIалда, гIетIул махI чIвазе речIчIизабула гьеб. Амма гIемерисеб мехалда гьелъ кIиябго махI жубараб жо лъугьуна. Гьединаб асар гьабула терактазгун фестивалаз ва форумаз Дагъистаналда.Северияб Кавказалда ихтиярал ко­досев президентасул вакил Александр Хлопониница форумалда абуна: «Се­верияб Кавказалъул республикабазда гIумру гIадатияб къагIидаялда унеб буго, ралел руго цIиял предприяти­ял», - ян.Гьеб форум тIобитIулел къояз­даги гIадатияб ахIвал-хIал букIана. Щибниги цIияб жо букIинчIо. Радалго унеб букIана хасаб операция, гьелда цеве чIван вугоан цо полициялъулав ва ратун руго цIиял изну гьечIого яр­гъид гIуцIаразул бакIал, ярагъ. Изну гьечIого яргъид гIуцIаразе изнугун яргъид гIуцIараз гIакъубаби кьолел руго законалда данде ккечIониги. КигIан власталъ гIумру лъикIлъулеб букIин бихьизабизе хIаракат бахъани­ги, гIетIул махI тIагIине чвердечIого дезодорантал пунхъаниги гIумру лъикIлъулеб гьечIо. Нахъойги Дагъ­истаналда гIумруялъул роценлъун хутIулеб буго иргадулаб кьвагьиялъе лъураб тротилалъул къадар.Дагъистаналъул бетIер МухIа-мадсалам МухIамадовас рикIкIунеб буго республикаялда цере ругел масъ­алаби цадахъго роцIцIине кколин: террор лъугIизабиги, инвесторал гьа­нире ахIиги. Президентасул анищазда лъилниги дагIба гьечIо, гьеб кинабго анищаллъун хутIиялде гурони.Олимпиялъул цIадуца къезабулеб террор«Рохьилазе» гIагараб заманалда ахир лъелин абулеб буго тIадчагIаз халкъалда. Терроралдаса нилъ бергьу­нел ругин рукIуна иргадулал рапортал - гьезул 300 чи гурони хутIун гьечIин. Амма гьелгун къеркьезе реххулезул къадар къо бахъанагIан цIикIкIунеб буго. Амма кинго бичIчIуларо рохьи­лазул къадаралда цадахъ щай къува­талъул хъулухъазул гьелгун къеркье­ялъул даража гIодобе кколеб бугебали. Щай цIикIкIунел ругел диван гьечIел къисасалги рикъулел гIадамалги. Гье­зул хIакъалъулъ цохIо рохьилаз гуреб, гIадатияб халкъалъ рагьун бицунеб буго.МахIачхъалаялъул посталда ахи­ралда гьабураб кIудияб теракталъул хIакъалъулъ хъвалеб буго блоггераз. Гьеб посталда ругел полициялъулаз­да чанго нухалъ лъазабунин гьенир щаклъизе бачIунел гIадал машинаби ругин. Хадуб загьирлъана гьеб теракт гьабизехъин букIиналъул информа­ция полициялъулазухъе цебего щун букIин. Амма щибниги гьабун гьечIо гьеб гьукъизе.Чачаналдаса Дагъистаналде рех­харал рагъулал къуватазда сверухъги гIемерал харбал тIиритIана Дагъиста­налда. Бищунго тIибитIараб пикру буго Владимир Путиница Сочиялъул Олимпиадаялде Кавказалъул респу­бликабазда терроралъе ахир лъеян амру кьун бугин абураб.Кадровияб политикаялъ­улъ «Калашников»Масала, терроралъе ва «рохьилазе» ахир лъела гьел аскараз. Щиб, гIицIго «рохьилазищ» квалквал гьабулеб бу­геб гьанире инвестициял рачIиналъе? Щибаб моцI иналде чIвалел журнали­стал, рухIиял церехъаби, тIадегIанал хъулухъчагIи – гьел чIвай-хъвеязулъги гьезул гIагарлъиялда «рохьилалищ» рихьулел ругел? ГIемерисеб мехалда гьел такъсиразул лъалкIаз тIадегIанал хъулухъчагIазул кабинетазде рачунел руго. Гьел руго тIалъиялъул масъала­би.Дагъистаналда хъулухъчагIи ри­щулеб ва толеб алатлъун лъугьана Калашниковасул автомат. ТIалъиялда хиса-басиял лъугьунел руго гIицIго иргадулав хъулухъчи чIван тахбакI эркенлъарабго. БатIайиса тIалъиялда хиса-басиял гьарулел механизмал гьа­нир жеги хIалтIулел гьечIо. Хъулухъ­азда жакъаги руго 90 абилел соназда пачалихъ бикъа-хъамурал чагIи.Гьезул нухмалъиялъ кепказде бичана республикаялъул магIишат жидедаго гьоркьоб. Дагъистан тун­кана къватIибе бахъизе захIматаб хьуцIилъе.Кинаб экономика ва цебетIей лъугьинеб гьеб хьуцIилъ кьучI лъу­раб республикаялъул? Коррупци­ялъул гIорхъаби гIадан хIинкъулел гIорхъабаздаса ун руго, амма федера­лияб централда гьелъулъ кинабгIаги хIинкъи бихьулеб гьечIо. Нилъеда ракIалда бугогури МахIачхъалаялъул мэрасе Путиница кьураб суал: «Где деньги, Зин?», живго премьерас абун букIана МахIачхъалаялъе биччараб гIарцул къисмат жинда лъалин кибе арабали. ХIасил? ...Дмитрий Медведевас хIеренго бичIчIизабулеб букIана Дагъиста­налъул президентасда хъулухъал ричиялдаса хIалтIиго лъикIин. Гье­ниса бихьулеб буго нилъеда масъала цохIо мэрасулъ ва республикаялъул бетIерасулъ гьечIеблъи. Масъала буго федералияб централъул ва регионазул гьоркьорлъабазул ва иргадулал рищи­язул урнабазулъ ратарал гьаркьазул къадаралъулъ.Щиб цIикIкIунеб бугеб Дагъистаналда?Монополиялда данде чIараб хъу­лухъалъ (ФАС) судалде гIарза битIун букIана промышленносталъул, энер­гетикаялъул ва бухьеналъул министр хъулухъалдаса ватIа гьавизе ккеялда хурхун. Аслияб гIайиб министрасде гIунтIизабун букIана газ бачиналъул тендеразда пачалихъалъул гуреб кIиго фирма гIахьаллъизе тунгутIиялъ. Кон­тракт хъван буго живго бетIергьанаб фирмаялъулгун. Законалда рекъон, судалъ хъулухъалдаса эркен гьавизе кколаан министр. Амма нилъер гьа­нир хIукмаби къотIула гIицIго судияс­да бичIчIулеб «ритIухълъиялъул» нух­да. 12 азарго гъурущ гIакIаги къотIун тана министр. Нужеца гьикъила – рес бугищ гьел чиновниказулгун бизнес гьабизе? - ян. Буго. Гьеб бизнесалъул бетIергьаби жалго чиновникал ру­гони. Гьединлъидал Дагъистаналда цIикIкIунеб буго чиновниказул къа­дар.Инвестициялги цIикIкIунел руго.Терроризмалда къеркьолезул къа­дар – щибаб къоялъ.Коррупциягун къеркьей – цIоб гьечIого.ЦохIо дагьлъулеб жо буго эрке­наб пикруялъул, лъикIал къасдазул, ритIухъаб хасияталъул ва бихьинаб гIамалалъул дагъистаниязул къадар.Лъиеха гьелъул ургъел бугеб?«Миллат», 23, 2012с",
        "«Щивлъун вукIинев?» ва «Кинавлъун вукIинев?» абурал суалал жакъасеб Дагъистаналда жаваб батичIого халат рахъун хутIуларо. Мисалал гIунги тIокI руго. Амма суал буго гьездаса кинал тIаса рищилел абураб. Нилъеда лъала дагьабниги тарбия щварав гIадатияв магIарулас пикру гьабила инсанлъун, лъикIав чилъун вукIине. Амма нилъеца гIумру гьабулеб буго къуваталъе бетIер къулулеб ва чиясул адаб цIуни загIиплъилъун къабул гьабулеб халкъалда гъорлъ, кIиабилеб – нилъеца гIумру гьабулеб буго гIолилаз мисал цIакъго къабихIал ва хIалихьатал церехъабаздаса босулеб заманалда. Бокьарав гIолохъанчиясе суал кье, дуда гIелмияб сфераялдаса кинал цIарал лъалел абун, бетIер къотIизе кьезе кIола - цониги цIар рехселаро.Щайгурелъул нилъер налогаздаса гIуцIараб гIарацги бикъун, тIадчагIаз рукъзал кьола рингалда дандияв гIодов ккезавиялъухъ, яги кIвар бугеб, турниралда гьабураб «проход в ноги» кIодо гьабун. Амма гIелмуялъе тIубараб гIумруги  кьурал, чара гьечIого гIаламалъе хIажатал ва кIвар бугел цIех-рехалги тIоритIулел гIалимзабазе гьабулеб хъулухъ хутIула иргадулал баркиязда ва  бюджет бикъулев чиновникас кьураб грамотаялдалъун. ГьабсагIаталда гIун бачIунеб гIел буго цIодораб ва хехго гIумруялъул шартIазда гъорлъе лъугьун бажарулеб. Гьез гIумруялда бищулеб нух ва гIалам унеб бакI бараб буго тIалъиялда ва церехъабазда. Кинаб бугеб жакъасеб Дагъистаналда хIакъикъат? Цо нух - кIудияб спорталде, кIиабилеб нух – политикаялде букIине рес буго. Кинаб нухмалъи дур букIинеб «левый хукалъул» ва «проход в ногиялъул» гIелмуялдаса батIияб бакIалде ваккичIев чиясул? Гьеб суал я тIад ругез, я халкъалъ кандидатасда цебе лъоларо, аслияб жо буго гьесие бюджеталъул рогIразул кIалтIе ворчIи. Гьеб бикьа-къотIизе кIудияб гIелмуги хIажалъуларо. Бигьаяб ва хехго гIарац бачIунеб хъулухъалде ишан ва гьелда сверухъ къеркьей буго жакъасел дагъистаниязе гIумруялъул магIналъун лъугьун. Щив вугев жакъа халкъалда лъалев ва вихьулеб бакIалде вахарав чи. Политикалин цIар бугел гIадамал, бидуца белъараб нухда тIараде рачIарал ва жидерго тахбакI цIуниялъе гIоло гIалам гъуризе нахъе къалареб халкъ. Рохьазда ругел диниял фанатикал, жидеца чIварал полициялъулазул къадаралдалъун къадру къваригIарал, гIундулгун къалал рекарал спортсменал, дандиясда бичIчIулеб хIалалъ пикру загьир гьабизе гIураб гIакълугун лъай гьечIеб къавм. Я гIалимчи, я хIалтIухъан, я гIелму цIалулев, я боцIи хьихьулев чиясул къимат халкъалда гьоркьоб гьечIо.Криминалиял, диниялгун экстремистиял политикаялъул церехъаби (гIемерисеб мехалда гьел цохIого чагIи рукIуна) халкъалъе мисаллъун ругеб ракьалъул букIинесеб кьерхараб буго. Гьелъ ратила нилъер къватIазда къо бахъанагIан цIикIкIунел руго спортивияб форма ретIарал гIолилал, гIундул рекарал ва къалал гьетIарал церехъаби. Университеталъул преподавателас абухъе, къанагIат дандчIвала гIелмуялъулгун лъаялъул дангъваялъ гьурмал хисизарураб гIел жакъа Дагъистаналда.",
        "Ахирисеб теракталъ цо батIияб рахIатхвей лъугьана МахIачхъалаялда. Жал цIунун рукIиналда божилъи хвеза­буна гьелъ гIадамазулъ. БичIчIизе захIматаб хIинкъиялъ цIезабуна кинабго сверухълъи.АхIвал-хIал хIалуцинабулеб буго гIадамазда гьоркьор тIиритIулел харбазги. Бицунеб буго лъабабилеб теракталъ­улги - жийго кьвагьизе къачIалей цоги гIаданалъул бицу­неб буго къуваталъул идарабаз: киналго хIинкъулел руго Каспийскалдаго гIадинаб 9 абилеб май такрарлъиялдаса. Дагъистан тун гочун иналъул пикраби тIадеги щулалъулел руго.Кида гьаб лъугIилеб?Экзаменалда мугIалималъ киназего лъикIал къиматал лъуна. Теракт гьабураб сордоялъ гьелъул гIагарав чи вукIун вуго гьеб бакIалда. «Щибниги лъугьинчIо»,- ян бицунеб букIана гьелъ, зачеткаялда гъулбас гьабулаго.Лъукъарал гIадамал ругеб больницаялдаса рокъове дун вачарав херав таксистас дихъа гIарац босичIо: «ЦIуне дуца мунго, гIолохъанчи!» - янги абун виччана.Редакциялда киназго бицунеб буго теракталъул. Жеги теракталъе ругел гIиллабазул, щай гьедин кколеб буго абу­рал суалал ва Аллагьасде хьулалда руго киналго. Лъицаниги абулеб гьечIо кинабго лъикI букIине бугилан. Киназго абу­леб буго «кида гьалъие ахир букIине бугеб?» абун. Теракт гьабун кIиабилеб къоялъ МахIачхъалаялъул цо районалда ва аскIоб бугеб Хъумторхъала районалда спецоперациял унел руго. Дагьалъ хадуб спортсменасул машина кьвагьи­забуна. Гьаб киданиги лъугIизе гьечIилан кколеб буго.Цойги кьвагьиял – терактал гурищ?Теракталда хваразул хъизаназе цо-цо миллион гъурущ, лъукъаразе батIи-батIияб къадаралда гIарац кьолеб буго. Амма гьеб гIарац щиб кколеб гIагарлъи хвараб къварилъи­ялда ва хIинкъиялда данде? ГIарацги кьолеб буго гьеб те­ракт хутIарал цогидазда данде бищунго кIудияб букIун. КигIан рукIарал ахираб заманалда чIварал ва кьвагьарал, чан лъукъарал – гьезул гIумруялъул къимат гIарцудалъун борцинчIо. Тротилалдалъун гурони.Мисалалъе, Великобританиялда теракталъул хIа-силалда чIваразул хъизамазе ва лъукъаразе материали­яб ва психологияб кумек тIубанго пачалихъалъ гьабула. Дагъистаналда гьединаб лъугьа-бахъин цIакъго къанагIат букIине бегьула. Щайгурелъул, Россиялъул законазда рекъон, гьеб гIарац кьезе ккола жинца теракт гьабурас. ГIемерисеб мехалъ гьединал чагIи чIаго кодоре щоларо, киналго чIвала. Щаклъи буго 3 маялда теракт гьабура­зе судалъ тамихI къотIиялда. Гьезул цIарал рехсеялдаги гIажаиблъи гьабизе бачIуна. Боевикал цере чIвала ва хадуб бицуна гьез гьарурал такъсиразул.Терактлъун рикIкIунаро Дагъистаналда щибаб кьва­гьиги. Щайгурелъул гьеб мехалъ гIайиб бугел ралагьизеги гьездаса гIарац тIалаб гьабизеги ккола. Жидерго махщел­цоял чIванигицин полициялъулаз гьезда «терактин» абу­ларо, «покушениеян» гурони. Гьеб статьяялда рекъон гьез­даса хIалтIиги дагь тIалаб гьабула.Рашид НургIалиевасе «За заслуги перед Отечеством» абураб шапакъатги гьесул хIалтIухъаби лъикIго хIалтIун кьураб батизе буго.РитIухълъи гьечIо кинабгIаги. Террористазе гIарац щолеб буго (Западалдаса, Востокалдаса, бакIалъул чинов­никазухъа ва бизнесменазухъа). Гьезда данде къеркьолезе щолел руго шапакъатал.Нилъее щолеб буго тротил.",
        "Ле, френдал, бицея цо, дагъистанияллъунищ\n яги россияналлъунищ нужеца нужго рикIкIунел? \n«ВахI, гьав чи\nцодагьав камуравгицин гьечIодай?» ян абизе гIедегIичIого, гьаб пикру цIализе цо-кIиго\nминут хвезабе. \n Паранг мацI лъикI лъазабизе Франциялде ун йикIун йиго Дагъистаналдаса кIиго яс. Цо пуланаб къоялъ Парижалъул къватIал сверулаго гьазда вихьун вуго гIурус мацI бицунев кIиго вас. Гьезул гьурмахъ балагьун хадуб ДагъистаналдасагIаги\nгуродайин гьел абун ккун буго ясазда. Гьел Северияб Кавказалъул цогидаб республикаялдаса ратизе рес\nбугилан: «Васал, нуж РоссиялдасагIаги гурелищ?» - ан гьикъун буго гьез. Гъоркьан гьезухъги балагьун, къокъаб жаваб кьун буго: «Ниж Россиялдаса гуро, Хасавюрталдаса руго»…\n Хасавюрт шагьарни щиб\nгурин, тIолабго Дагъистанго Россия-матушкаялда гъорлъе унеблъи лъаладай дол\nгIолохъабазда? Хасавюрт Дагъистаналъул бутIа букIинни лъалеб батила, амма гьез Дагъистан Россиялъул бутIалъун рикIкIунеб батуларо.\n ГIурус мацIалда рахъулел «ХIакъикъаталъул» тIанчазда бахъун буго Сулиета Кусовалъ «Новая газетаялъе» хъвараб макъала http://www.novayagazeta.ru/data/2010/053/12.html.\n Гьелъул аслияб пикрулъун ккола Северияб Кавказалда гIумру гьабун ругел гIадамал Россиялъ жидералголъун рикIкIунарин абураб. Гьелъ рижизарулел руго цогидал масъалабиги. Амма лъазе бокьилаан Россиялъул Кавказалъул регионазда, хасго Дагъистаналда, гIемерисел гIадамаз жал\nроссиялъулилан рикIкIунищали.\n Цогидазул бицинчIого, дирго рахъалъ абуни, россиялъулав кколилан ракI-ракIалъ абизе кIвеларо дида. Лъала, журналист хIисабалда гьедин абизе рекъон гьечIолъи. Щайгурелъул, журналистас цIалдолел цо\nкинаб бугониги лъикIаб нухде ккезаризе кколелъул. Амма, щиб лъалеб, гьединаб пикру сабаблъун кIудияб питнаялдаса рорчIизеги бегьулелъул.\n Амма цоцаца махсародеги ккун, буге-гьечIеб\nхарбил понцIероги гIезабун нилъ киналго (кутакаб улкаялъул гражданал) чIолел ругони, метерисеб къо\nкинабдай нилъеде бачIинеб? КъваригIараб бакIалда бицараб гьереси икъбаллъун чIолин абиги буго. Амма гьел гIицIго «берцинал» рагIабийин тела нилъеца.\n Россиялда (мухIканго абуни Кремлялда) чIвазе гIемер гIайибал руго: Дагъистаналда бугеб ришватчилъиялда данде кьварараб къеркьей гьабунгутIи, букIине кколедухъ бусурбабазул масъалаби тIураялде кIвар кьунгутIи. Терроризм абулеб унтуе гьез балагьулеб дару сакъатал чагIазе лъураб борхатаб болъокъоно гIадаб жоги ккола. Нилъее цохIо дотация кьуни гIелин кколеб батилаха Кремлялда (гьеб баркаманги цо-цо чиновниказ чвантинибе хьвагIулеблъиги лъала).\n \nИнвестициял, туризм, «гургинал столал», батIи-батIиял\n дандчIваял… Дир Гьадири росдада тIад тIавап гьабулеб космосалъул аппаратазул\n бицине хутIун буго.\n БетIербахъиялъе гIадамазе хIажатал бищун гIадатиял шартIал\n чIезаричIони, гьел киналго инвестициязулги ва цоги-цоги гIажаибал «къватIиса\n рачIарал» рагIабазулги тIохде балеб цIадалъулгIанги тIири ургъел букIине гьечIо\n нилъер чагIазе. «Немецкая деревня» абун цIар гурони хутIичIеб инвест-проектниги\n ракIалде щвезабе…\n Кремлялъ нилъер тIалаб кин гьабулеб бугеб? Цин бугони,\n дотациял кьеялдалъун. КIиабизе бугони, гIицIго жалго гурони хадур гъолареб\n къагIидаялда чиновникал хъулухъазде тIамиялдалъун. Лъабабизе, гьел чиновниказул\n хIалтIуда хадуб халккунгутIиялдалъун. Руго жеги гIезегIан къагIидаби. Нусгоги\n гIела гьел рикIкIине лъугьани.\n Щай Дагъистан, гьоркьохъеб куцалда гIадамазе щолел харжазул\n рахъалъ босани, улкаялъул регионазда гьоркьоб ахирисеб бакIалда бугеб? Щиб,\n нилъ цойги россиялъулаздаса батIиялищ кколел?\n …Гьединлъидал, щиб лъалеб, Лувралда хьвадулев ватарав дида\n цо парангас мун кисайилан цIехани, гIемер ургъичIого дицаги абизе бегьула: «Ле,\n вац Жан, Гьадириса ккола дун! Гьадириса!» - ян.\n МухIамадов\n Закир, «ХIакъикъат», №21,\n 2010с. 27 Май\n \n \n \n   ",
        "Гьагъаб рестартилан абураб жоялъулги жо ккеч1илан кколеб буго) Щиб гьабилеб, гьудулзаби, г1умру гьедиг1ан г1адатаб жо бук1ун гьеч1елъул. Дирго г1антал пикраби загьир гьарулеб г1урус мац1алъ бачунеб блог бук1аниги, гьаб маг1арул мац1алъ бачунебги тезе бокьун гьеч1о. Гьединлъидал дирго гьайбатал пикрабиги гьанирги лъела.Бат1аго ц1ияб жоги г1умрудалъ кколеб гьеч1о, цох1о гьагъаб университетилан абураб бугеб лъайгиялдаса рак1 буссинабулеб бак1алда ине ккеялъ татуги хвезабун вуго ахираб заманалъ. Уха, дипломха бокьун бугеб. Диени гьеб расниги х1ажат гьеч1о, амма инсуе къвариг1унарищ цадахъгьекъолезда цебе реццалъе \"Дир васасул огьогьояб диплом буго\" -ян абизе. Т1аса лъугьа, дада, амма гьеб дипломалда т1ад баг1араб т1анк1ни бук1инаро, амма мун рази вук1ина дир бордо-кьералъулаб цогидаб гьайбатаб документ бихьани - г1олилазул парламенталъул депутатха дун вугев гьанже))) Г1арац кьолеб бук1ани гьелъухъ жеги дунгоцин вохулев вук1инаан.Цойги щибдай бицинеб нужее. Валагьги, заман г1олеб гьеч1о х1алт1изе. Хасго кваназеги кьижизеги заман г1олеб гьеч1олъиялъ ц1акъго тату хун буго. Гьелдалъун тела. Бат1аго гьал г1ахьуч1ал ц1алулел чаг1иги ратиларин.Ма нужее цо кополаб видеоги:",
        "\"ХIакъикъат\" журналалъул бетIерав редактор МуIамад ПатахIовас гьаб видеоялда цIалулеб буго жиндирго кечI.Баркале БетIергьанасе МухIамад гIадал чагIигун дие лъай=хъвай гьабизе щвараблъухъ.",
        "ГIирбанил ХIажияв магIарулазул поэт. Поэтни щиб, цо-цояз (гьай дунги гьезда гъорлъ унвеха) гьев генийлъун рикIуна.",
        "Россиялда щай гIемерисезе кавказиял рокьуларел? Гьеб суалалъе жаваб батизе захIмалъиларо. Дида ккола, цохIо терактазе гIоло рокьуларилан. Гьезда квеш бихьула нилъеразул хьвада-чIвадиги.ТIолалго кавказиялъулазул бицине лъугьинаро. Бицина цохIо нилъерго, дагъистаниязул, хьвада-чIвадиялъул. ГIемераб хабарги бицинаро, малъа-хъваялги гьариларо. Бихьараб рехсела.Интернеталда буго YouTube.com абулеб портал. Гьелда лъола батIи-батIиял видео-материалал. Дагъистаналда ва дагъистаниязда хурхарал гIемерал видео-материалал руго гьенир. ЛъикIалги руго, квешалги руго. Гьал къоязда гьеб Интернет-порталалда баккана нилъеразда хурхараб кIиго видеоролик.ТIоцебеселда цIар лъун буго «ЯхI гьечIей дагъистанияй» абун («наглая дагестанка»). Гьений йихьизаюлей йиго Москваялда передача бахъулел журналистазе квалквал гьабулей гIолохъанай яс.Нич тIагIарай дагъистанияй зама-заманалдасан камераялда цееги кIанцIун лълъарал гIадин килщалги ккун, «Дагъистан форева!», «Дагъистан - сила! Супер!» абун ахIдон, жиндирго республикаялъе реклама гьабулей йиго.Передача бахъулез гьелда жидее квекIен гьабугеян гьарулеб буго. Гьезул гьари къабул гьабулеб хIал ясалъулги гьечIо.Тату хварал журналистаз цIехолеб буго гьелда: «Щиб бакIгIаги гьеб, Дагъистан?» - илан.Сакъис чIамулаго, бергицин къапичIого, гьезухъа кодоса микрофонги бахъун, гьелъ «жаваб» кьолеб буго: «Вааа! Дагъистанги лъаларел щал чагIигIаги нуж!» - ан.Нахъе унел журналистазда хадуйги екерун гьей, нахъеги гьезухъа микрофонги бахъун, ахIдолей йиго: «Россияги супер!» - ан.«Позорище!», «Ублюдина!» абун гьелдаса хIалалъ тIурун рорчIула журналистал. Гьединал рагIабазе мустахIикълъизе ккани, кинайдай йикIине кколей дагъистанияй?..Гьанже Москваги тун Ростовалде раккила.Кафе «Макдоналдс». Цо столалда нахъа гIодов чIун вуго лъабго дагъистанияв. Зама-заманалдасан цояб рахъалда гIодор чIарал ясаздехунги ралагьун бицунеб буго гьез жидерго хабар. Хадув цояв тIаде вахъана. Цинги столалда тIаса «кока-колаялъул» цIураб стаканги гьел ясазде чвалхун кафеялъуса къватIиве ана. Гьесул «бахIарчилъиялда» бахиллъарал гьесул гьалмагъзабиги «гьагIдезе» лъугьуна.Гьев багьадурасул цIар абиларо, амма гьев ккола тхэквондоялъул рахъалъ Европаялъул чемпион (цойги бергьенлъабиги руго гьесул).ЦIар рагIарав спортсменасул вукIа-вахъингицин гьединаб бугони, цогидазул хIакъалъулъ щибха бицинеб…Гьанже суал. МахIачхъалаялъул Ленинил цIаралда бугеб майданалдеги рачIун, гьениб жидерго музыкаги биччан, гIалхулал гьаркьаздалъун кучIдулги ахIун, кеп босулел гIурусал нилъее рокьиладай? Дие рокьиларо. РакIалде ккола, нужееги гьел къабуллъиларин.Цинги гьебго жо гьабун, Москваялда БагIараб майданалда кьурдарал дагъистаниязда тIад речIчIанин гIурусалин рагIараб мехалъ, щайха нилъ «толерантность» бихьизабизе ккелаанин гурел харбал рицине журалел?Гьединаб гIамал гьел московияз гьаниб бихьизабизе лъугьани, цо лага гIайи гьабичIого нилъераз гьел тей щакаб жо буго.Нужецаго хIисаб гьабе, МахIачхъалаялде цIализе рачIарал росабалъа гIолохъабицин кин хисулелали. Рокъор ругеб мехалда къваригIел гьечIеб рагIи кIалдисан унарел гьел, эбел-эмен гьечIеб бакIалда тIуранго хисула.Гьеб гIантаб хьвада-чIвадиялдалъун гьезие жалго рихьизаризе рокьула. Гьелда лъолеб цIарги дида лъаларо. Амма «хъахIаб чодулгIанги» цIар тIибитIиялъ нилъер къадру борхуларо.  ",
        "АрбагI къоялъул бакъанида, цебехун нижеца хъван букIахъе, «Миллат» газеталъухъ гьобол­лъухъ вукIана машгьурав политикияв ва жамгIи-яв хIаракатчи Сулайман Уладиев. ЧIамучIал церерагIиялги тун, бачIинахъего абила, Сулайма­нилгун нижер гара-чIвариялъе, гIурусаз абухъе, кинабгIаги «информационный повод» абураб жо букIинчIо. «Миллаталъул» редколлегиялъ хIукму гьабуна жакъа республикаялда лъугьа – бахъунеб ахIвал –хIалалда тIаса гара – чIвариялде ахIизе гIалимчи, политолог ва кинабго лъугьа – бахъу­нелъе къимат кьун бажарулев эксперт Сулайман Уладиев.Политикияб хIухьбахъи ва цIияб пачалихъ- Сулайман, дуца цIакъ «хIухьел ккуна» ахираб заманалда. ГIилла букIунищ, ялъуни гьеб полити­кияб тактикайищ (дуца абулелде кIвар буссинабу­лелъул дагъистанияз)?- КиналгIаги политикиял хIаял, тактика гьениб гьечIо. Дун вукIана гьаниса гочун инин, унги вукIана республика­ялдаса нахъе. Гьаниб парахалъи гьечIолъиги, рагъ – кьал­ги букIун гьелдаса хIинкъун гуро, цо – цо мехалда властал­дасаги, гIадамаздасаги, кигIан дуца хIаракат бахъаниги хисизабизе кIолеб жо бихьунгутIиялдасаги ракI буссуна. Гьединаб хIалалде ккун вукIана, Эмиратазде ун вукIана хасало дирго лъималазухъе, моцIидасаги мехги бана гье­ниб. Цо дирго хъвай-хъвагIаязде, аралъул хIасилалги, букIинеселъул хIисабалги гьаризе тIамуна гьелъ. Араб со­налъ къо гьоркьоб бахъичIого чIвалел гIадамазулги, дагъи­станияз кинаб рахъалдаса батаниги тIолел биязулги хIисаб гьабун, гIемераб хIалтIи гьабуна гьеб ишалъе ахир лъеялъе гIоло къеркьолаго. ЖамгIиял гIуцIабиги гьаруна, данделъ­абиги ахIана, Россиялъул НАКалъул генералаздаса рахъа­рал ихтиярал цIуниялъул хIаракатчагIи Федотов, Людмила Алексеева, Николай Сванидзе ва цогидалги гъорлъе рачун, Дагъистаналда динияб дандечIеялъул кIиго рахъ – суфи­ялги салафиталги цо столалда нахъа чIезарун, кIудияб хIалтIи гьабуна биял тIеялъе ахир лъеялъе.Кутакалда берцинаб, цоцазул адаб цIунараб диалог ккана, кризисалдаса рорчIиялъе нухалги рихьана, амма щая­лиго власталъги, цо-цо политикиял къу­ватазги гъоб хIалтIи кIварго кьечIого тана. ЦIиял харбал хIисабалда къого секундалъ Дагъистаналъул телевидени­ялдасан гьелъул бицеян президентасде гIунтIун кIалъазе ккана. Гьелъ тана дица гьеб хIалтIи, гъоб хIажатал чагIи ратула­рого. Россиялдайин абуни гьеб заманал­да жаниб гIемераб жо хисун бугоан. - Щибха хисун батараб Россиял­да мун вуссинегIан, кинаб къимат кьолеб дуца улкаялдаги, республи­каялдаги лъугьа-бахъунелъе?- Дун тIадвуссиналде республика хисун батанин абизе кIоларо, амма ул­каялда киназдаго лъалел хиса-басиял лъугьана. Абизе бегьула дун батIияб Рос­сиялде тIадвуссанин. Бащдаб лъагIелалъ цебе В. Путиниде, тIолго пачалихъалъул миллияв цевехъан ва бищунго кIудияб рейтинг бугев политикасде, гьещтIезе ругин ва гъосул нухмалъиялда дандечIун нусазаргоялдаса цIикIкIун чи къватIив вахъунин Москваялдаян абулев чи гIабдаллъун рикIкIинаан доб мехалъ. Гьел лъугьа – бахъинал кканагури ул­каялда. Амма Владимир Путиница гъоб дандечIей ва улкаялда лъугьа – бахъу­нелъе хIакъикъияб ва ритIухъаб къимат кьуна, гъов цIодорав чилъидал, чекист гIантав вукIунаро, тIадежоялъе гъос демократиялъул нухде рачIиналъе ва жамгIияталъул хIалуцин чучиялъе гIоло хIисабалде босана гъоб дандечIей. Бо­рис Акунингун ва цогидал либералияб дандечIеялъул церехъабигун дандчIвазе хIадур вугин абуна. ХIисабалде росулел руго гъозул тIалабалги. - Дагъистаналъул рахъалъ щиб абилеб, араб сон нилъер гьаниб­ги букIана цIакъ митингаздалъун гьарзаяб, кинаб батIалъи бугеб мо­скваялъулазда ва нилъеразда гьор­кьоб?- Москваялъул дандечIеялъулъ руго цIакъ гIемерал батIи-батIиял полити­киял къуватал ва власталда цере лъолел тIалабал. Гьезул гIуцIиялъул рахъалъги, законалъул рахъалъги, власталда цере лъолел тIалабазул рахъалъги тIадегIанаб даражаялда буго хIалтIи. Гьелъул хIасилалда рукIана Сахаровасул про­спекталда, Болотниялда нусазаргоялда­са цIикIкIун чагIи. Нилъеразул цо рахъ­алъул тIалабал руго: «ГIадамал рикъуге, диван гьабичIого чIваге, риларал чагIи тIад руссинаре» ва цогидал гьезда релъ­лъарал тIалабал. Гьеб дандечIеялда цадахъ ришватаздаса, коррупциялда­са, тухумчилъиялдаса, цIогьалдаса ва нусго батIиял цогидал гIузрабаздаса рази гьечIел дагъистаниял къватIире рахъани, МахIачхъалаялда рахъун чIезе бакI букIинаро. ТалихIалъ лъаларо, талихIкъосиналъ лъаларо, гьел тIалабал жакъа республикаялда жамгIияталъ вла­сталда цере лъолел гьечIо. ГIуцIиялъул рахъалъги цокIаллъи гьечIо.- Гьел цере рахъулел чагIазул хитIабазде ва политикияб ахIвал – хIалалде балагьун, гражданазулаб жамгIияталъул гIаламатал рихьу­лищ дуда?- Рихьуларо, гражданазулаб жамгIият букIунаро ихтиярал цIунулареб (правовое государство) бакIалда.- Гьезул кинаб цебе бижулеб, жамгIияталъ ва гьелъ бищараб вла­сталдаса гурищ лъугьунеб ихтиярал цIунулеб пачалихъ?- Цояб гьечIого цояб лъугьунаро, гьел цоцада рухьарал руго, рорженалъе кIиго кваркьи гIадин хIажалъула ихтия­рал цIунулеб пачалихъги, гражданазулаб жамгIиятги.- Россиялда ккараб хиса – баси сундулъ бихьулеб дуда, цохIо гьел гIадамал Сахаровасул проспектал­де рахъиналъулъищ, ялъуни цойги щиб хисараб гьаниб?- Масала, президент Д. Медведевас ва В. Путиница абуна ва парламенталде законалъул проект битIулеб буго субъек­тазул бутIрул тIолго халкъалъ рищулеб къагIида гьабизе. Дица рикIкIуна гьеб демократиялъул бергьенлъилъун. Гъоба бихьизабун буго кIиго къагIида – парти­ялъ президентасул кандидатура бихьиза­би ва бокьарав чияс жинцаго кандидатура лъей. Дида ккола, кинаб рахъалъ гьабу­ниги, гьеб бугин ритIухъаб ва гIадамазул пикруялъ бетIер вищулеб къагIидаян.- Дида ккола Путинил Россиял­да гьелъул батIалъиго букIинарин, масала, партиялъ кандидат вихьи­завулеб къагIидаги гьениб батани, «Единая Россиялъ» ва В. Путини­ца рахъ кколеб бугин, бокьарав чи бергьинавилин Москваялъ гьанив, гьеб мехалда рищиязда цIар кинаб бугониги щиб?- Нилъее, халкъалъе рес щолеб буго кандидат вихьизавизеги, гьев пре­зидентлъун вищизеги, жакъалъизегIан гьединаб рес букIинчIелъул. Дида лъа­ларо халкъалъ гъолдаса пайда кин боси­зе бугебали, амма лъала гьев чи кинав вукIине кколевали. Масала, дица, из­биратель хIисабалда, рехсезе руго кан­дидат кинав чи вукIине кколевали. Гьев вукIине ккола яхIги бугев, лъайги бугев, биги тIад гьечIев, тухумчилъиялдасаги рикIкIадав, Аллагьасдасаги хIинкъулев, инсанги вичIчIулев, гIураб бихьинчилъ­иги бугев чи.- Гьел киналго рахъал ругев чи вукIунаро, вугониги жакъасел дагъ­истанияз вищуларо…- Вищулев ватичIони, лъикIаб гIумруялъе мустахIикъал гьечIо нилъ. Гьединал чагIи гьечIин абуге, щиб, лъаб­го миллион дагъистаниязда гьоркьов мустахIикъав чигойищ гьечIев? Гьев чара гьечIого жакъа нилъеда рихьулел политиказдаса вукIине кколарелъул. Дир буго тIубараб политикияб реформаялъул проект гьелда хурхун, дида ккола гьел шартIал хIисабалде росани, кьучIдасаго хисизабизе кIолин Дагъистан.Политикияб реформа ва цIиял нухмалъулел- Батани,Сулайман, мун ни­жеца толев вуго гьаб интервью лъугIизегIан президентлъун, яги кандидатлъун, рехсе гьеб програм­ма.- Гьел тIадехун рехсарал рахъал ругев чи вищанаха халкъалъ президентлъун. Щиб гъос гьабизе кколеб? ТIоцебесеб иргаялда, цIияв президент вищарабго тIубанго правительство уна хъулухъалда­са, гьел чагIи ритIила баркалаги кьун на­хъе ва 40 проценталъ дагь гьабила мини­стерствабазул къадар, халкъалъул гIарац кваназе хIажат гьечIо гъодигIан мини­стерстваби. ЦIиял чагIи росила тIадехун рехсарав президент гIадал ритIухъал ва рацIцIадал. Гьел гьечIин абуге, гьедизе кIола - руго. Хадусеб гали букIине ккола федералиял хъулухъазул нухмалъулел, цIияв президент кIалъазе ккола Москва­гун тIубараб гьеб состав хисиялъул суа­лалда тIаса.- Кин хисилел гIемерисел Мо­скваялъ ришватги босун тарал чагIи? ЦIакъ кIудиял анищал ри­хьула гьел…- Дица абулеб бугогури, батIияб нух гьечIин, гьеб суал лъезе ккола Москва­ялда цебе. Нужее Дагъистан Россиялъ­ул картаялда хIажат батани, цойги нух гьечIин гьел чагIи хисичIого. Дида ккола цIидаса вищарав Путин гьеб галиялде инин. Хадусеб суал, районал ва шагьа­рал. Жакъа Дагъистаналда буго 54 му­ниципалияб гIуцIи, дица гьабилаан 20 район. Гьел гIадамал жидер районалъ­ул чи бетIерлъун гьечIин цоцалъ рагъи­лин абураб жо буго гьадингосел харбал. Щибаб районалъул бетIер ва гьесул лага – черхги, хъулухъги хьихьун республи­каялъул бюджеталдаса нус-нус миллион халкъалъул гIарац унеб буго, гьез бикъу­леб рикIкIинчIого. Гьеб гIарацги тIокI гьабун халкъалъул тIалабал тIурани, лъилниги дандечIей букIинаро. Тари­халда жеги цониги миллаталда гьоркьоб кьал ккечIо Дагъистаналда, гьеб гьабуни жакъаги ккезе гьечIо.- Гьел чагIи рищизейищ ругел тIамизейищ?-Рищизе руго.- Гьеб мехалда гьел дур рацIцIадал чагIи кандидатура лъолеб бакIалде къазе толаро жакъасел бацIаз.- Толеб къагIида буго. Гъов Исбайица абун буго нилъер гьанив президент вищиялъул тема­ялда кIалъалаго, Москваялдаса маймалак би­хьизабуниги, гьанир кверал рорхулин нилъераз. Маймалакал теларо, гьел дуца абулел бацIал цо ФСБялъул сержантас аскIореги ахIун иш байби­хьани, бащдаб уголовный кодекс гьезул ишазул хIакъалъулъ батула. Кандидатураби лъезе ричча­ла рацIцIадал чагIи. БатIайиса реформаби лъу­гьунаро, нужеда рагIанагури Сингапуралда Ли Куан Ю премьер министрас абурал рагIаби, дурго вацасдаса байбихье ишан. Гьел районалъул цIиял рацIцIадал бутIрул рукIина жамагIаталъул ва пре­зидентасул хъаравуллъиялда гъоркь. ТIадежоялъе I3I абилеб бакIалъул нухмалъиялъул законалда хиса – басиги гьабун, гъозухъа нахъе босизе ккола лъайкьей ва сахлъи цIуни. Гьеб букIине ккола про­фессионалияв тохтур – министрасул ва гIалимчи – педагог лъайкьеялъул министрасул хъаравул­лъиялда. Гьеб районалъул бутIрузда цебе букIине кколеб суал гуро. Гьезда лъаларо гьел суалал, гьал жакъа ругезул 80 проценталъ щуабилеб классалъ­ул диктант лъабилалда хъвазе кIоларо. ХутIарал суалал инфраструктура, ЖКХ, канлъи, хинлъи, гIумру гьабиялъул шартIал ва цогидал суалазул жаваб кьезе буго районазул бутIруз. Маргарет Тэт­черида гьикъарабго кин кIвараб дуда гIадлу гьаби­зеян, гьелъ абун буго I5 вацIцIадав ва лъай бугев чи валагьанин жинца улкаялда. Гъоб нухмалъи­ги, цебетIейги кинабго кадрабазда бараб жолъи­дал, гьел нилъер руго. ХIажат буго бищунго, тIад вацIцIадав ва иш гьабун бажарулев чи ккей.- Парламенталда щиб гьабилеб?- Ункъоялда анцIгоясул бакIалда лъеберго чи тела профессионалияб кьучIалда парламентал­да хIалтIулев, гьелги цо мандаталъул округазда тIолго халкъалъ рищарал. Щибизе хIажат вугев бюджеталъул гIарац кваназе цIаличIого законал къабул гьарулев 90 депутат?- Гьанже нилъ рачIина, Сулайман, гьел анищалги тун, хIакъикъаталда букIине бу­геб ахIвал – хIалалде, тIолго халкъалъ пре­зидент вищулел рищиязда халкъалда бараб жо кигIандай тела Москваялъ?-Дида ккола халкъалда гьоркьоб къадру гьечIев чи Москваялъе хIажат ватиларин. Гьадин­ги квешаб хIалалда бугеб республика кквезе кIвезе гьечIо гьабго политика такрар гьабуни.- Кандидатасул миллаталда бараб жо кигIан гьениб букIинеб ва Москваялъ­ул финансовиял къокъабазул кигIан асар букIинеб гьеб суалалъулъ.- Халкъалъе гIакъилавги, ритIухъавги, вацIцIадавги президент вачIани гьесул миллаталъ­ул батIалъиго батиларо. Амма гьеб миллияб суал жалго кандидатаз багъаризабизе буго. Москваялъ­улалги гIадада чIелищха, гьезул жидергоги хиял лъезе рес буго президентасул хъулухъалде.Дур хъулухъчи щивали абе, дица абила мун щивали…- Дуца президентлъун МухIамадсалам МухIамадов вачIараб мехалда хъвараб макъалаялда цо мисал букIана ритIухъав халифасул. Пачалихъалъул иш гьабулеб ме­халда рекIараб хIедул чирахъги свинабун, жиндирго хъвай – хъвагIаязе рекIинабулеб цойги хIедул чирахъалъул хIакъалъулъ. РитIухъ гьабунищ президентас дур гьари, яги гьев цохIого чирахъалда гъоркьищ ву­гев?- ГьабичIо, дир гьариги, хьулги букIана гъос щиб бугониги хисизабилин. Хисараб жого би­хьулеб гьечIо. Президентасда дица гьикъилаан: «Дуца бице щив дуца хъулухъалда толев вугев, дица абила мун щивали» ян. Гъов гIолохъанчи вуго, гъосие рес кьун букIана кинабго хисиза­бизе, щибниги хисичIо. Цо рацIцIадал ва цIиял чагIи хъулухъалдагIаги тун рукIаралани, мадар букIинаан, щаялиго гьебги гьабичIо.- Гъосул цониги, гьаб рахъгIаги лъикIаб бугин абизе гIураб жо лъалищ дуда?- Экономикаялъул специалист дун гуро, амма цо – цо саламатал пикраби загьир гьарулеллъун рихьана гьеб рахъалъ, лъалеб цебетIей гьечIониги. Цойги лъикIаблъун бихьана гъосул гIадамазухъ гIенеккизе лъай, гIодове виччарав сабурав чи вуго гьев. Гьал мэрал руго ццидал, хъачIал гIадамал, гьеб рахъалъ хIалимав чилъун вихьана дида гьев. Нилъер магIарулазе дагьаб жоги гIола разилъизе, гьебги батилаха. Гъос реформаби гьаризе кколаро­ан, революция гьабизе кколаан, хасго кадровияб политикаялъулъ, гIадамазги рахъ кквелаан ишги билълъанхъилаан. Гьеб гьабичIо, нахъойги цо ха­сал тухумалги хьихьун чIана.- Гъосда цадахъ президентлъиялде ри­хьизаруразда гъорлъ бищунго мустахIикъав чи щив вукIарав?- Дир пикруялда, СайгидхIусен МухIамадов вукIана. Гъов вуго лъикIаб лъайги бугев, Москва­ялда бухьеналги ругев, экономика, бюджет ва фи­нансалги лъалев ва киналго кланаздаса рикIкIад чIарав чи.- МухIамад МухIамадов? (Смоленский). Меседил медалалда школа, багIараб дипло­малда МГУ, цониги пачалихъалъул хъулухъ кквечIого миллиардал доллараз гIарац гьа­бурав чи…-Ватила, гьев мустахIикъав гьечIин абулеб мех гуро, дида лъаларо гьесул гIунгутIаби ва живго. СайгидхIусен, лъала.- Балагьараб мехалда щивав чияс гьел кандидатазе къимат кьолеб буго жидер­го гьоркьорлъабаздалъун. Дида рагIана СайгидхIусен вугин дур гьудул ва гьес дур гIумруялъе хIинкъи бугеб заманалда брони­рованный BMW кьунилан.-Кьуна, дие машина кьунин гьел тIокIлъаби гьесухъа нахъе унарелъул. Дица рехсолел руго гьоркьорлъабазухъ валагьичIого дидаго лъалел рахъал.-Мун тIехьалда тIад хIалтIулев вугин рагIана…- Буго гьединаб хIалтIи, лъаларо гьелъул би­цине рекъон букIунищали. КIиго тIехь буго дица хIадурлъулеб, гьездаса цояб букIине буго «Даге­стан на разломе: время, события, люди» абураб. Гьениб букIине буго дир нилъер улкаялдаги, ре­спубликаялдаги ккарал кIудиял ва кIвар бугел лъугьа – бахъиназда тIаса пикраби. Гьел процес­сазулъ дандчIварал гIадамал, политика, гIумру ва гьезул рахъалъ пикраби. КIиабилеб тIехь буго дир­го анищазул дунял, кучIдулин дида гъозда абизе кIоларо,кочIохъего гьарурал хъвай – хъвагIаялин телаха, шигIрияб гьунар щивав чиясе кьолеб жо гуреблъи дида лъалелъул. Гьеб букIине буго магIарул мацIалда.- Дур чIужу балкарай йигин рагIана, авар мацIалъулгун гьоркьоблъи кин бугеб рокъоб, лъималазда гьеб лъалеб батуларо.- Гьей чIужуялъул рахъалъ бицин рекъечIеб жо букIуна магIарулазе, нужеца гьеб суал лъун бугелъул абила, дир лъималазда лъачIого букIинищ,чIужуялдаги лъала магIарул мацI цони­ги буртиниселдаса ятIа яхъизе лъалареб хIалалъ. Нилъер наслу умумузул, эбелалъул мацIалдаса махIрум гьабурал чагIи руго гъаримал чагIи.- Гьеб магIаруллъиялъул нилъеца щи­баб хъощниб бицунеб буго, амма нилъго къо бахъанагIан тарихиял лъугьа – бахъиназул рагIдукь хутIулел руго ахираб заманалда, сундулъ бугеб гIилла?- Дицаги гIемер пикру гьабула гьелъул, магIарулал руго кIудияб бахIарчияб тарихги, рухIияб къуватги бугеб миллат. Дагъистаналъул­ги Кавказалъулги тарихиял лъугьа – бахъиназда бакьулъ рукIана нилъ – магIарулал ва нилъеца хъвараб буго аслияб тарих. Дица гIажаиблъи гьа­була магIарул чиясул хасияталъул жакъа ругел гIадамазухъ валагьун. КъотIноб тохлъукьего цоя­сул машина цогидалда кьабуни, магIарулав хIадур вукIуна гьев чи чIвазе, яги гьеб щибго гуреб жо са­баблъун жиндир гIумру кьезе нахъе къаларо. Жин­дие законалъги, инсанасул намусалъги, яхIалъги тIалаб гьабулеб ишалъулъ цо гIарац бикъулев мэ­расда, министрасда данде площадалда вахъине, яги бадибе рагIи абизе хIинкъулев вуго. Гьеб жо­ялъе баян батизе кIоларо дида. Тункараб машина­ялъухъ, яги цохIо рагIи сабалъун гIумру кьезе на­хъе къалев гьечIо цо магIарулав, киналго гуроха, амма жиндир ва халкъалъул ихтияразе гIоло аби­зе хIинкъулев вуго. ГьабсагIаталда буго хиса – ба­сиязул замана (время перемен), гIурусалъ абухъе, кидаго тарихалда кризисалъул ва Дагъистаналъул къисматалъул суал цебе бачIарабго магIарулаз за­гьир гьаруна бищунго лъикIал рахъал – гIакълуги, къохIехьейги, бахIарчилъиги. Гьедин букIана та­рихалда ва гьедин букIине буголъиялда ракIчIола дир.Гара-чIвари гьабуна МухIамад БисавгIалиевас, \"Миллат\", 4, 02.02.2012",
        "Жакъа «Миллаталъухъ» гьоболлъухъ вуго ГIалисултан ГъазимухIамадов. Республикаялъул лъугьа – бахъиназдаги, политикияб ва жамгIияб гIумруялдаги хадуб халкколел, гIелму цIаларал ва лъай бугел магIарулазда бичIчIун батила лъил рахъалъ бицунеб бугебали. Ратила ГIалисултан лъа­ларел гIадамалги, гьел руго цIалдоларел гIадамал. Киназдаго лъалевлъун чи Дагъистаналда лъугьуна Олимпиадаялда чемпионлъун вахъарабгоги, теле­визоралдасан, газетаздасан горбода галстукги да­лун, кIвар бугел хIакимазул горсвериялда гьоркьов паркъулеб мехалдаги. ГIалисултан вуго рагIдукьги чIун, ахираб анцIила щуго соналъ Дагъистанал­да бугеб тIекълъиялъулги, бюджет бикъиялъулги, чIвай – хъвеялъулги хIакъалъулъ рагьун абулев, «Аваристан» ва «Дагестанцы» газетаздаса гьелъул хIакъалъулъ гIемер хъварав чи. Гьес гIуцIанин аби­зе бегьула тIоцебесеб жибго жиндаго чIараб ва хал­къалъул мурадал цIунараб газета. Цебеккун цойги гьединаб газета букIанин абизеги захIмат буго. Гьеб киналдаго тIасан «Миллаталъул» суалазе жавабал кьолел руго «Дагестанцы» газеталъул бетIерав ре­дактор ГIалисултан ГъазимухIамадовас.- ГIалисултан, кин вачIарав мун «Дагестан­цы» газета гIуцIиялде, щиб къваригIун, яги щиб гIоларого, ялъуни дур пикруялъе гIорхъичIвайищ букIараб прессаялда мунго бетIергьанал басмаби ра­гьиялъе?- Доб букIана ункъоялда анцIабилел соназул ахир, цIакъ санагIат гьечIеб хIалалда букIана авар миллат. Жакъаги абизе кIоларо гьелъул иш лъикI бугилан. Гьедин биччазе байбихьана «Аваристан» абураб газета.Цо нухалда гьениб дицаги ХIусенов МухIамадицаги (Алазани) хъвана «ЧIаго ругищ нуж, магIарулал?» абураб макъала. Гьенир рорхарал суа­лазда тIад ургъизе кколеб бакIалда магIарулазул хIакимзабацаги цо–цо хIакимлъиялде хиял лъураб агь­луялъги Госсоветалда хас гьабун гIуцIараб данделъиялда нижеде гъвел бана, амма нижер пикру цIехезе, яги мухIканаб цIех-рех гьабизе хIалцин бихьичIо. БитIахъе, «чIван лъун рата­на» гьенир ниж, нижер пикрабахъги гIенеккичIого. Аслияб хъуй гьабуна жиндир мунагьал чураяв ГIабашилов ХIажица. Гьес хъвана «Лжерадете­ли моего народа» абураб макъа­ла. Гьев гъаримас нижеца хъвараб жо цIалунцин гьечIоан. КъваригIун букIун буго ХъахIаб рокъор ругезда нужеца ниж хьихьи гIадада гьечIин, авар халкъги лъикI бугин, гьадинал «магIна гьечIел» суалал рорхулезе жа­вабги нижеца гьадин кьварун кьелин абун бихьизабизе. Макъалаялда хъва­раб жоги мекъи бичIчIизабун батана доба. Амма кигIан хIаракат бахъани­ги, «Аваристан» газета жибго жиндаго чIараб даражаялде бахинабизе кIвечIо: кигIан гIадамазе хIажатаб бугониги, гьеб къинабуна районазул админи­страциязул нухмалъулез ва почалъул районазда ругел гIуцIабазул началь­никзабаз, бер къанщун ва намус-яхI тун «ХIакъикъат» газеталъул гурони, подписка гьабунгутIиялъ.Гъолдаса хадув газета цIалулезул къадар цIикIкIинабиялъул мурадалда вачIана дун гIурус мацIалда «Дагестан­цы» газета биччаялде: «гIабашиловал» перевод гьабизе тIамичIого, хъулухъ­азда ругездаги гIакълу-пикру бугел гIадамаздаги дагъистаниязулги, гьез­даго гьоркьоб аваразулги проблемаби рагьизе хьулгун.- Тираж кинаб букIараб газеталъ­ул?- БатIи–батIияб къадаралда букIана тираж. 7 азарго бугеб мехги букIана, цо-цо мехалда анцIазаргоги унаан. БукIана заман тIубанго тираж цадахъ заказ гьабун бичун босизе гIадамал рачIунебги. Хадуб бичIчIана: гьел власталъ цо-цо цIакъ жал къватIир чIвазарурал макъалаби рилизари­зе босулеблъи. РукIана бахIарчиял гIолохъаби нус-нус газетаги би­чун босун гIадамазда гьоркьор гьел тIиритIизарулелги. Цо нухалда дица газета къватIибе биччана 25 азарго эк­земпляралда ва хас гьабун гьеб бикьи­зе таксиги ккун магIарул районаздеги ун вукIана.- Северный альянс… МухIамадгIалида данде Хасавюрталда митингал гIуцIараб заман букIун батила гьеб…- БукIун батила… Гьелда цебеккун­го лъугьана газеталъе санагIат гьечIеб ва дун захIматаб ахIвал-хIалалде кка­раб лъугьа-бахъин. Москваялда ву­гев нилъер халкъалъулги тIолабго Дагъистаналъулги кIудияв патриот МухIамад ГIабдулхабировасул макъала (интервью) бахъун букIана дица газе­талда. Макъала букIана кIудияб (лъаб­го гьумер цIураб) ва кIвар цIикIкIараб: гьелда жаниб ниж рачIун рукIана вла­сталъул бищунго тIадегIанал идара­базда жиниб ришватчилъи батичIого рес гьечIин абураб пикруялде. Гьанже киназго хъвалеб буго коррупциялъул хIакъалъулъ, доб мехалда Госсовет­ги, гьелъул хIакимзабиги рикIкIунаан цIакъ кутакалда Дагъистаналъул гурони, батIияб пикру гьабуларел гIадамаллъун. Гьеб заманалда гьукъана дие Дагъистаналда газета кьабизеги.- Кьабизе инкар гьабиялъе гIилла кин дуда бичIчIизабураб типографи­ялъ?- Гьенив вукIана жакъасев печа­талъул комитеталъул председатель ГIумаргIусман ХIажиев. Гъос абу­на тIасахун гьединаб амру бугилан. Дун ана министр М.-С. Гусаевасухъе. Гьев вукIана дида студентлъун ву­геб мехалдаса нахъе лъалев чи. Гье­сул гIаданлъиялъулаб гьоркьоблъи букIана диргун, амма дида бичIчIулаан гьев хъулухъалъ бакIидехун вухьун вукIин. Гьес абуна: «ГIалисултан, дур газеталда буго кутакалда бакIаб ва къа­бул гьабизе захIматаб хъвай–хъвагIай, гьеб басма кьабулел машинабаздацин кIолеб гьечIо хIехьезе, гьел ракIалдаго гьечIо рек-рекула. Гьединлъидал дуца цогидаб бакI балагье, Дагъистаналда гьеб кьабизе рес гьечIо» ян. Доб мехал­да жеги хасал чагIазул типографиялги раккун рукIинчIо, ругониги, гьел чагIи дир газета сабаблъун санагIат гьечIеб бакIалде тIамизе бокьилароан дие.-Мун хIадур вукIанищ гьеб инкар рагIизе, лъалев чиги вукIаралъул дов?- Дида лъалаан гьес инкар гьабизе бугеблъи, гьедин цадахъ босун букIана диктофон гьесулгун ккараб гара – чIвари хъвазе ва хадубккун гьеб басма­ялдеги бахъун «чIван лъезе». КIалъалеб мехалда дун дагьав аскIовегIан къа­на, гьенир дир суалазищ лъаларо, яги дир хьвада-чIвадиялъ лъаларо, бицу­неб хабарги гьоркьоб къотIизабун му­нагьал чураяв МухIамал-СалихIица гьикъана дуца гьаб гара – чIвари хъва­леб бугищан. Дун нечана, гьурмалъаги багIарлъун ватила ва щиб абилебали лъаларого хутIана, цинги гьечIин абун инкар ккуна. Гусаевасул гьимиялдасан дида бичIчIана гьев дида божичIолъи, амма кабинеталда жанибго дица хIукму гьабуна гара-чIвари басмаялде бахъунгутIизе. Дун гIамал-хасията-лъул рахъалъ жасус гуро ва журнали­стикаги намус-яхIалда рекъон бачине ккола. Доб гара – чIвариялъул заманалда нижеда цадахъ вукIана цо гIолохъанчи, цевеккун дида гьев лъалароан, хадуб баянлъана гьев Загьир Арухов вукIин. Жакъаги ракIалде рачIуна, Дагъиста­налъул унго-унгоял патриоталги, ин­теллигенталги, лъикIал гIадамалги рукIана гьел. ХIабургъарал соназул, политикияб къеркьеялъул къурбанал­лъун лъугьана кIиявго.- ТIасан бачIараб амруялдалъун га­зета бахъизе гьукъи гурони, газеталда хъвараб жоялда тIасан кинал пикраби дозул рукIарал, хабар кканищ гьел­да тIасан: Гусаевги Аруховги жалгоги цIаларал чагIи, журналисталлъидал рукIарал?- Гусаевас абуна дур газетадила, ГIалисултан, канализация гIадин, ре­спубликаялъул кинабго чороклъи жаниб реххулеб бакIлъун бихьулила. Цониги лъикIаб рахъгойищ дуда респу­бликаялда батулареб ан. Дица гьадин жаваб кьуна: «ТIадчагIазда Дагъистан бихьулеб бугин жалго жанир чIезе ра­рал гьундузул ва кабинетазул гордухъа. Дидайин абуни, МухIамадсалихI, Дагъ­истан бихьулеб бугин власталъ жин­диего санагIалъиялъе бараб анцIила ункъго тIалаялъул миналъун, амма гьениб, дур пикру хIисабалде боси­дал, канализация хIалтIулеб гьечIинха. ГьабсагIаталда газета кьабизе дие гьукъи релълъунин гьеб кIудияб ми­наялда жаниб канализация хIажат гьечIин абиялда.Гьединаб хабарги ккун, дун ана га­зета кьабизе цин Астраханалде, хадув Минводы шагьаралда бугеб типогра­фиялде. Льабго соналда жаниб къоло анлъго сапар бухьана газета кьабиялъ­ул мурадалда.- Гьелдалъун лъугIанищ нужер гьоркьоблъи, яги цойги дандчIваял рукIаралищ?- Гьоркьоб заман инелде вахIшияб хIалалъ чIвана М.-С. Гу­саев. ГIемерал харбал рукIана гьев чIваялда сверухъги, гьеб батIияб тема буго. Загьир Арухов вачIараб мехалда гьес байбихьана дун ки­налго СМИязулго гIадаб форматал­де вачине. Гьес бакка-батIи гьабуна «Дагестанцы» газетаги «цивилизо­ванияб» къагIидаялде бачиналъул хIакъалъулъ: кьелин компьютер ва гьелъул кумекалъулал алатал, офи­салъе бакI, информациялъул ва цо­гидабги хIажатабщинаб жо, хIалтIизе кколин цоцалъ рекъон, амма жи­дер щаклъи бугинха дуда гъункараб коллектив гIуцIизе кIвеялда абун. Дида лъалелъул гIадада щибниги букIунареблъи, хасго власталъул рахъалдаса ва дица гьикъана кинаб тIалабин нужер рахъалдасан дидехун букIинебан. Гьес абуна, тIоцеве, мун рикIкIалъизе кколила Хасавюртал­даса, бичIчIун батила дуда гьеб щи­бали, кIиабилеб – МахIачхъалаялъул мэриялда ва Госсоветалда хъвагей­ин. Гьел рукIана дида къабул гьаризе кIоларел шартIал ва дица инкар гьа­буна.Цо-цо мехалда Гусаевасул рахъ­алдаса дунгун кIалъалаан Гьарун Къурбанов. Цо нухалда гьесул каби­неталда жаниб диргун унеб гара-чIвариялъухъ телефоналдасан Гу­саев гIенеккун вукIанилан ракIалде ккола. Гьарун Къурбановги чIвана араб соналъ. Дие интерес гьабизе бачIуна: власталдеги тIасан ккарал хIакимзабаздеги рагIи абизе таваккал тIамурал журналисталги, власталъул рахъ ккун хIалтIулел рукIарал ва кор­рупциялъул ишазулъ тIерхьинчIел медиа-чиновникалги цого къагIидаялъ чIвалел рукIиналда. Дун барахщула гьел гIолохъабазда, лъай бугел, цIаларал, битIун гIумруялъул завалалда ругел чагIи ана гьел нилъ­едаса. Дида гурхIулел рукIанин гье­лилан ккола ракIалде.- Кинха мун чIаго хутIарав, дур тIалаб гьабулел ва власталъул рахъ­алда рукIарал гъолги чIван?- Дун чIвазе хутIараб жо букIинчIо, дида хадур халкколел чагIиги рукIана, гьеб бичIчIулебги букIана дида. Дун хIехьезе кIвеялдаса унел рукIана тIадчагIи. Аллагьас дун цIунана «Черновик» газета ва Камалов ХIажимурад сабабалъеги ратун. Це­беккун дица хъвалеб, яги басмаялда­сан къватIибе кьолеб букIараб жо гъоз тIаде боси гуребги, гъозул хIалтIул къагIида диралдаса гIемер хъачIаб букIана. Гьединлъидал власталъул кIвар буссана «Черновикалдехун». Гьеб бачIинегIан дида мадугьалзабаз бицунаан дуда хадур хьвадулел, дур хIакъалъулъ цIехолел чагIи ругин, дидаги лъалаан гьеб. Хвезе лъие­го бокьуларо, амма цо гIорхъодаса ворчIарабго инсанасул гIамал-хасият хисула, гьев батIиявлъун лъугьуна ва жиндирго гIумруялда хIинкъи на­хъе уна. Амма хIинкъи лъугIуларо гIагаразул рахъалъ: доб мехалда дир гIадат букIана бакъанида, маркIачIол гIуж щолаго гьитIинай ясалъул яс­гун азбаралда сверулеб. Цо нухалда подъездалда эхетун ватана гIемер дандчIварав, амма дида жив лъаларев гIолохъанчи. ХIинкъи чIалгIарав дун кIалъана гъосда ва гьесул хабаралъ жеги щакдаризеги тIамуна. ЦIакъ захIматаб хIалтIи ва заман букIана гьеб дие ва цо-цо хъвадарулеб ме­халда хIадур вукIана дунго чIваялде. ХIинкъизе лъугьана дун цощинаб гъой гьитIинай яс йигеб бакIалда ккеладай гьединаб жоян, гъолъул гIумруялъулъ хутIизе рес бугелъул рекIелъа нахъе унареб лъалкI, квешаб асар. Амма талихI бугев чи вукIун вуго дун, хIасилул калам дун хвасар гьавуна «Черновик» газета къватIибе бачIиналъ. Лъебергоялдаса цIикIкIун соналъ журналистлъун ва анцIила щуго соналъ дунго бетIергьанаб га­зеталъул редакторлъун хIалтIаниги, дида ракIалде кковухъе, дица жеги прессаялдаса дирго мурадалда пайда босичIо ва мухьдахъ чияр макъалаги бахъичIо. (Нижер баяназда рекъон, ГIалисултан чIаго хутIиялъе ккун рагIула цоги сабабги, амма суалал кьуниги живго ГIалисултаница гьелъул хIакъалъулъ бицен гьабичIо ва хабар-кIал цогидаб рахъалде све­ризабуна. - Ред). - ХIажимурад Камаловас жин­дирго гIумру кьунин коррупциялде данде гьабулеб къеркьеялъухъин абизе бегьула. Дуда ракIалде кколищ ХIажимурад газеталда рахъарал макъалаби сабаблъун чIванилан?- Дица гъоб цебесеб пикру лъугIизабила. Дирго гIумру «Чер­новикалъ» хвасарлъараблъиги бичIчIун, живго ХIажимурадие бар­кала загьир гьабизе бокьун букIана дие. Бищунго хIинкъи цIикIкIарал темаби гъоз рорхулеб, чIварав ми­нистрасулгун «Черновикалъул» кьал бугеб мехалда дица гара – чIвари гьа­буна ХIажимурадилгун ва гьеб «Да­гестанцы» газеталда бахъана. Гьеб букIана ХIажимурадицаги гьесул га­зеталъги бицунеб жо халкъалъухъе щвезабиялдалъун гьев чIвазе рес бу­гел чагIи чIезаризе тIамулеб гали, дирго рахъалдаса баркала загьир гьа­бураб ва налъи тIубараб гIадаб иш.- Гъосда лъалеб букIанищ живго чIвазе бегьулеблъи?- Гъов хIадур вукIана гьеб хвел къабул гьабизе, гъваридго Аллагьас­да божулев чи хIисабалда. БукIана гьеб темаялдаса хабарги. Гъов бо­жарав вукIана къадаралда ва гьел­даса ворчIизе бакI гьечIолъиялда. Амма дида ккола гьеб букIанин ХIажимурадил гъалатI. Гъваридго Исламияб гIелму дида лъачIониги, дица гIемер батIи-батIиял тIахьал цIалана Инсанасулги ТIадегIанав Ал­лагьасулги гьоркьорлъаби гIуцIараб хIакъалъулъ. Масала, анлъго батIияб инжил, Аллагь вукIин чIезабулел жакъасел гIелмиял асарал ва цоги­дабги. Дида бичIчIухъе, Аллагьас Инсанасе кьун буго гIумруялъул нух тIаса бищизе рес. ГIамалалъ къадар хъвалинги абун бугеблъидалха. Гьеб буго гъваридаб ва захIматаб суал…- ГIемерал чIвана гьел захIматал соназда журналистал, ХIажимурадица гIадин рагьун власть какичIелги чIвана, гьелъие сундулъ бугеб гIилла дур хIисабалда?- Нужер газеталъги борхулеб бихьа­на гьеб суал. Дир хIисабалда, гьел чIварал журналистазул гIемерисел рукIана ха­сал хъулухъазул хIалтIухъаби, амма гьеб рахъалъ исламияб темаялда хIалтIулел рукIаразул хIакъалъулъ дида абизе кIоларо, щайгурелъул гъо­зул макъалаби дица цIаличIелъул. Журналистикаялда хIалтIулел ха­сал хъулухъазул хIалтIухъабазул гIемерисезул хьвада-чIвадиялъулъ ва хIалтIул къагIидабазулъ бихьи­зе бегьула пахрулъи, жиндирго ритIухълъиялда ракIчIей ва дандияз­де бер-ракI щунгутIи. Дир пикруялда, гъоз хIалтIизабулеб пиша журнали­стика кколаро. Щивав журналистасул рекIелъ букIине ккола бахине ихтияр гьечIеб моралияб гIорхъи, журнали­стазул цIаралда гъоркь хасал мурадаз­да, яги лъил бугониги заказазда рекъон хIалтIулел гIадамал релълъуна кил­леразда, ай мухьдахъ гIадамал чIвалел чагIазда. Гьездехун тушбабаз гурхIел гьабунгутIиялда гIажаиблъизеги бачIунаро.- ХIажимурад Камаловги гъозул чийищха вукIарав? Цоги, спецслужба­ялъул вакилзабаз божилъиялдаса арал жидерго чагIи чIвалел ругилан абизей­ищха дуе бокьун бугеб.- Дун вуго журналист ва цере ругел якъинал хIужабазул кьучIалда пикру загьир гьабулев чи (аналитик). Гье­динлъидал кIиабилеб суалалъе дида кинабгIаги жаваб кьезе кIоларо.Амма тIоцебесеб суалалда хурхун гьадин абила: харбал рукIана «Черно­викалъул» хIалтIухъабазул рукъзабахъ милициялъул хIалтIухъабаз чIухь ба­леб мехалда, живго ХIажимурад хассал хъулухъазул офицерасул удостовере­ние бихьизабун тун вугилан. Амма дида гьев чIваялъулъ политикиял гIиллаби ругин ккола. ГIемерал чагIазда тенкон вукIана гьев. Гьелде тIадеги жакъасев президентасул цIакъго аскIосев чилъун лъугьун вукIанинги абула, цо божизе кколеб газеталда ХIажимурадие ми­нистрасул хъулухъ кьолеб букIанинги абун буго.Гьарун Къурбанов чIваялъги ХIажимурад Камалов чIваялъги дида кколеб буго президентасул команда загIиплъизабизе гьабураб гали бати­линцин, амма цойги гIилла батизеги рес буго, масала, хъулухъ-ишалъулаб му­рад. Дида ракIалде ккола ХIажимурад гьес цебехун хъваралъухъ чIвачIин, ха­дуб хъвазе бугеб, яги политикаялъулъ гьес гьаризе рес бугел ишал сабаблъун чIванин.- МухIу тIалъиялде вачIарабго та­нин ккола дуца власталъе гьабулеб критика. ГIунгутIаби лъугIунищ, яги ракьцояв вукIин хIисабалде босунищ «Дагестанцы» газеталда гьев кIочарав?- ТечIо. МухIу ГIалиев хъулухъал­де ккана МухIамадгIали МухIамадовас кумекги гьабун, ирсилав кIудияв гIезегIан. М. ГIалиев хъулухъалде ккезе бокьичIел ва гьев цебесеб системаялъул вакил вугин, хъулухъалде тIамизе бе­гьуларилан ЮФОялда Президентасул вакил Д. Козакгун МахIачхъалаялъул аэропорталда дандчIварав анцIила микьго жамгIияв вакиласдаса гIуцIараб къокъаялда гьоркьов вукIана дун. Дир пикруялда, Козакги гьелда рази вукIана, амма, биценалда рекъон, нилъер чиновниказ МухIу ГIалиевасде данде жиндир кандидатура букIарав С. МухIамадов, самолетги кватIизабун, Путинилгун дандчIваялде виччаларо.Дида квеш бихьун букIана гьел шартIазда магIарул чи президентлъун вачIин. Амма доб мехалда нижеца нижеего хIукму гьабун букIана кIиго соналъ МухIул гъалатIалги загIипал рахъалги рихьунгутIизе. Хадуб кка­на ракIалда букIинчIеб иш: рекъечIел къотIабазда рекъон, президентлъун вачIарав гьесда кIвана ирсиласул гьал­магълъиялдаса ворчIизе ва гьединлъи­дал газеталъ якъинго загьирлъулареб куцалда президентасул рахъ ккуна. Гьесги цебесеб власталде дандеккун пачалихъалъулги Дагъистаналъулги мурадалда хIалтIи гьабуна.- Гьеб бакIалда лъалхъизе кко­ла, ГIалисултан, щиб кIвараб МухIуда гьабизе? Дида ракIалда буго 2009 аби­леб соналъул хасел, бащдаб хасел ана канлъиги, хинлъиги рокъоб гьечIого МухIуде ва Амировасде хьандолаго гIадамазул. Цо-цо майдан бахун мэра­сухъеги унаан канлъи биччаян, гьелъ­ги хIасил кьолароан…- МахIачхъалаялъул коммунали­ял хъулухъазул хIалтIудалъун МухIуе къимат кьезе бегьуларо. Гьенив ву­гев чиги Москваялъ ккун вукIин дуда лъала, жакъасесдаги кIоларо гьесда щибниги абизе. Дица МухIуе къи­мат кьола государственник, гьединго Россиялъулги Дагъистаналъулги па­триот хIисабалда. Мисалалъе, МухIу ГIалиевасда кIвана Азербайджаналъул­гун Россиялъул президентаз гъулбасине хIадурараб ва Дагъистан республика­ялъулги лезги миллаталъулги мурадал мукъсан гьарураб хIукму нахъчIвазе, ай Дагъистаналъул интересал цIунун кIалъазе. МухIу ГIалиевас хIалбихьи гьабуна Москваялде гьаниса баччулеб букIараб гIарцудаса магъало тIад бус­синабулеб гIадат хвезабизе. Амма гьес­де дандечIей хIисабалда, Москваялъул цо аэропорталда ккуна нилъер само­леталда добе бачIараб гIарцул цIураб чанго сумка. Прессаялда букIараб бая­назда рекъон, гьеб букIана гIадатлъун билълъараб откаталъул бутIа, мили­циялъул хIалтIухъабазин абуни гьеб гIарцуда гьоркьоса чанго миллион гъурущ бикъула, цо бутIайин абуни жидерго футболалъул команда хьеза­биялъе рехула. Гьебги букIана Москва­ялъ чиновниказда МухIу ГIалиев квеш вихьизавизе гIуцIараб провокация. Нилъеда лъала жиндирго хъулухъал­даса нахъе унеб мехалъ МухIу ГIалиевас бихьизабураб намус-яхIги бихьин­чилъиги: гьес жиндаго мустахIикъаб ишлъун рикIкIинчIо республикаялъ­ул нухмалъулев тIамулаго тIадегIанал чиновниказ хIараб спектаклялъулъ гIахьаллъи. Гьелдалъун МухIу ГIалиев махIрумлъана живго гIадин хъулухъ­алдаса эркен гьарурал чагIазе кьурал орденалдаса ва хъулухъалдаса, амма бихьинаб хьвада-чIвадиялъ гьес Мо­скваялда бихьизабуна тIолалго дагъи­станиял лъугьараб ахIвал-хIалалда «хадур гъоларел» тIадагьал, яги намус-яхI гьечIел чагIи гуреблъи. Гьеб гьабизе кIолел гIадамал гьечIо нилъер полити­казда гъорлъ.- Амма МухIуда кIванаха I991 аби­леб соналъ МухIамадгIалихъеги, 2011 абилеб соналъ МухIмадсаламихъеги Дагъистан кьезеян тIаде жубай…- Дида рагIухъе ва бичIчIулеб ку­цалъ, 1991 абилеб соналъ МухIамадгIали тIадегIанаб хъулухъалде виччазе гьев тIамуна гьесда цеве вукIарав обкомалъ­ул секретарь М. Юсуповас, 20II абилеб соналъин абуни коррупциялъ кодобе босараб Россиялъул тIалъиялъе гьев данде ккечIо. Гьениб МухIу ГIалиевасда гIайиб чIвазе бакI бихьуларо дида, амма мукIурлъизе ккола, гьес жин­дирго бакIалде мустахIикъав чи ккеза­виялъеги щибго хIалтIи гьабичIо.- МухIуде гIайибал гIунтIизари хIажат гьечIо нижееги, лъала гьесул тIокIлъабиги, хъвазеги хъвана, амма цо-цо фактал абурал жал тIирун чIолаха гьелда данде…- Киналго магIарулазул церехъа­базул гIунгутIи буго гьадинаб: цоял ххвалие, цогидал рихьдае, лъабабиле­лин абуни унго-унголъиялдаги интер­национализм хIазе лъугьуна. Нилъеда бихьухъе, аварал тун батIиял тIадчагIаз жидерго миллаталъе санагIалъаби гьарула, аваралин абуни хIалтIизе лъугьуна Дагъистаналъулги тIолалго дагъистаниязулги мурадалда. Гьелъие гIиллалъун ккола авар миллат барщун, камиллъун ва цIубан букIин, нилъер мадугьалихъ ругел халкъазул гIамал-хасият жеги къавмазул даражаялда буго. Гьеб дица ургъараб гIилла-багьана гуро, гьединаб пикру загьир гьабула саламатал ва рикIкIунел гIалимзабаз. Гьеб буго нилъер миллаталъул къу­ватаб ва жакъасел шартIазда загIипаб рахъ.- Жакъасев президентасул цониги тIокIлъигIаги бихьулеб бугищ дуда?- Щай гьечIеб? Руго тIокIлъаби: гIолохъанлъи, лъаялъул тIадегIанаб да­ража (гIелмабазул доктор), вихьизе лага черх бугев, бечедаб наслу-тухумалъул чи. Гьеб буго тIасияб, берда бихьулеб рахъ. Жакъа киназдего гIагарун бече­дал чагIаз гьесул рахъги кколеб буго.- ХIасилал ругищ гьесул хIалтIул, дуда рихьулищ гьел?- Рихьуларо, хадурккун рукIининги ракIалде кколаро. Щайгурелъул, гьев президентлъун толаго, гьесги гьесул наслу-тухумалъги кумек гьаризе кка­на гуч цIикIкIарал гIадамаздаса. Гьел чагIазда цере ругел моралиял ва цоги­далги налъабаздаса, кIиго сон аниги, ворчIизе кIвечIин гьесдайилан пикру бижула нилъер нухмалъулесухъ бала­гьун. Эркенго хIалтIизе лъугьарав МухIу ГIалиевасе Москваялъ гьабураб бихьун бугелъул, дир пикруялда, жеги Дагъи­станалде гIуцIарухъанлъиялъул ирга щун гьечIо, гьаниб рагъ ккечIелдаса нахъе тIадегIанал чиновниказе гIемер ургъелги гьечIилан ккола ракIалде. - Владимир Путинил ахирисеб хитIабалда бицунеб буго субъектазул бутIрул тIолго халкъалъ рищизе кко­лин абун. Дуда вихьулев вугищ гьав цо­гидаздаса тIокIав вугин абизе бегьулев чи магIарулазда гьоркьов?- Гьев чи нилъеца магIарулазул съездги гьабун тIаса вищизе ккола, дир пикруялда. Гьединав чиясда цудунго цIар чIвайги ахIмакъаб иш буго. Цере­хун нилъеца жидер хIакъалъулъ би­цен гьабун рукIарал МухIамадсалихI Гусаевги Загьир Аруховги Дагъиста­налъул президенталлъул рукIине мустахIикъал чагIи кколилан абун букIана цо-цо журналистаз. Нилъер гьаниб квешаб гIадат буго саламатаб ишалъе барщарал, махщалилъ камил­лъарал гIолохъаби гIагаразеги милла­тазеги камулеб. Гьединлъидал рачIа заман щвезегIан сабру гьабизе. АхIвал-хIалалъги заманалъги цере рехула ки­набго.- МагIарулал цойиде рачIинин дида ракIалде кколаро, киналго поли­тиказе бокьун буго президентлъун я живго, ялъуни МухIамадсалам вихьи­зе, цогидав магIаруласул рахъ кквезе хIадурарав чи дида лъаларо.- КIудияб роценалда абуни, нилъее – гIадатиял гIадамазе батIалъи букIине кколаро республикаялъул тIадегIанаб хъулухъ-ишалде щив вачIаниги, ас­лияб жо – гьев пачалихъалъул ва хал­къалъул мурадал цIунун ва законалда рекъон хIалтIи ккола. Гьеб ишалъулъ нилъеда жеги лъаларо Москваялъул позиция кинаб букIинебали: гьезие бо­кьани, гьезда кIола гIадатияб лъаялъ­ул гIолохъанчи хъулухъалдаги лъезе, Россиялъул мурадазда гьев хIалтIизеги гьавизе, гьесие кколеб кумекги гьабизе (мисал – Чеченистан ва Рамзан Къади­ров). Нилъеда бихьухъе, коррупционе­разул кьеразулъ вукIинчIев философи­ялъул доктор Москваялъе данде ккечIо, гьев хисун хъулухъалда тана кутакаб ва гучаб тухумалъул вакил…ГIадада батиларо умумуз бакъ-моцIалъул гIелму лъазаби хIакимасул пикруялда хадур гIунтIиялдаса бигьа­яб бугилан абун батараб.Гара-чIвари гьабуна МухIамад БисавгIалиевас,«Миллат», № 07, 24 февраль ",
        "  Хунзахъ росулъа ХIанапиевазул хъизан, Гиннессил чIелазул тIехьалда жидер цIарал хъварал эбел ва вас, Дагъистан тун къватIирехунги лъала чорхолъ бугеб тамашаяб къуваталдалъун, батIи-батIиял ва хIикматал гьунарал рихьизарун бажарулел чагIи хIисабалда. Жакъа рес ккана, гьезул мина-къайи батизе гIезегIан бигьалъичIониги, Гъизилюрт шагьаралъул рагIаллъуда бугеб Ханар росулъе, Сакинатихъе щвезе.     - Сакинат, жакъа цIад­ги балеб, гьарзаго хIарщ­ги бугеб къоялъ духъе ниж щвана хIалицаго. Мун ятана нижехъ балагьун чIун. Гьалбал рокьулищ дуе?  - Кутакалда рокьула. Абиго буго ниж, хунз, гьалбал хириял чагIи ругин абураб.  - РачIун хадуб кинха дуца гьел къабул гьарулел, кинаб квен гьабулеб, мисалалъе щиб жакъа дуца кьелеб нижее?  - ТIоцере дица гьел рачуна кваназе, хадур рукIуна хабар-кIалалда. Нилъер умумузул дол гIатIахинкIалги, буцараб тIехги берцин бихьулеб гьечIо гьанжесел гIадамазда. КIудиялги гьитIиналги ругьунлъун руго чай-чедалде, дицаги тIоцебе цебе лъола гьеб, хадуб гьабула цогидаб квен. Жакъа радал дица гьабун букIана рахьдал чурпа, нужееги гьабсагIаталда кьелаха гьебго, нуж чIухIичIони.  - Чан лъимер дур бугеб? Щиб цIали-хIалтIи дуца нахъа тараб?  - Дир букIана ичIго лъимер, гьезул цояв  хвана, микьгоял нахъе руго – цо васги анкьго ясги. БетIергьанчи хунги батила 10 сон. Унтарав бетIергьанчиги вугони, ичIго лъимерги бугони, гьаб кIиябго квералъ хIалтIи гьабизе ккана кидаго. МагIарухъ лъугIана ичIго класс, цIалана Буйнакск шагьаралда бугеб руччабазул  училищеялда, хадуб 10 сон бана росулъ. Цинги хунздерил гъутаналда дояркалъун йикIана, харида хIалтIулезе квен гьабуна, бакIарана гьезул мина-къайи, чурана ретIел-хьит. Гьенисан, цо дагьаб магIишат лъугьараб гIадаб заманалда, Султанянгъиюрт росулъ минаги босун, ниж рахъана гьенире, (гьениб бана 27-28 сон). ХIалтIана Гъизилюрталда бугеб тукада, поликлиникаялда санитаркалъун, сельхозтехникаялда уборщицалъун. Гьанже пенсиялде ун буго 10 сон.  - Пенсия кигIан бугеб?  - Пенсиялъул буго 2600 гъурущ, гьелде тIаде бачIунеб жоги тIокIаб гьечIо, тIаса унебги щибго гьечIо. Амма  хIукуматалъ битIун гьабулеб батилин абун дун гьелдаса кидаго рази йикIуна, тIокIаб цIикIкIун бу­кIи­не кколеб ба­тилароха. Дун йиго кидаго ри­тIухълъиялда хьвадарай гIадан, дида аскIов вугесги ритIухъго гурони хIалтIи гьабулеб батиларин ккола дида.  - МухIу ГIа­лиевасул бакIалда тана цIияв президент. Гьелда хурхун щиб дуца абилеб?  - Гьанже гIенекке мун. Гьев вуго нижер районалдаса чи, МухIу гьеб хIалтIуде тIамураб заманалда дунги ГIумарги ру­кIана МахIачхъалаялда цо данделъиялда, цееги яхъинаюн дие рагIи кьуна кIалъазе. Дица абуна: гIияда цIияв вехь тараб заманалда, я Аллагь, гьесул тIил битIараб батагайин абулин нижеца. Гьебго мисалалда, нилъерго мацIцояв, миллатцояв, лъай-цIали бугев чиги рагIулин гьев, дов вехьасулго гIадин гьесулги тIил битIараб батагийин гьариги гьабун букIана.  - Къабуллъанадай гьеб?  - Цо чияс абулеб рагIун букIана  жиндиего жоялда хадув лъугьунарев чи вугила МухIу. Гьедин бугищ гьеб гьечIищ лъа­ларо, гьаб заманалда гье­ресийищ гIемерлъун бугеб, хIилла-рекIкIищ цIи­кIкIун бугеба­лиги лъазе кIо­леб гьечIо.  Гьесул квешаб рахъ дида жеги рагIун букIинчIо. Дида бараб жо гье­чIелъул, гьав цIияв толесеги дица гьарила добго, Аллагьас нух битIаги гьесие.  - ЦIияв прези­дент гIемер лъа­чIо­ниги, дур вас ГIу­мар, гьунар бугев чи хIисабалда лъала, гьелъ щиб рохел дуе кьолеб?  - ИчIго лъимералда гьоркьоб гьесдехун батIияб рокьи киданиги бу­кIинчIо, киналго ца­дахъ гIуна, кинабго цадахъ гьабуна. ГьабсагIаталда щиб бугеб дир рохелин абуни, гьеб буго гьесдасан гIадамазе рохел букIин. Бищунго дун йохараб жо щибилан абуни, гьеб буго гIумруялда жаниб гIадамасе зарала­лъе щибниги жо гьес гьабичIолъи, Аллагьги гьес­да­са вохун ватани дагьабги бокьилаан дие.  ГьабсагIаталда гъосул буго самолетал, поездалъул локомотивал рехъерхъун, черхалда тIад жемарал рахсал тIутIун, цогидаб гьабун Гиннессил чIелазул тIехьалде босараб 35 рекорд. ГьитIинаб къоялдаса нахъе ГIумарил букIараб хасият буго  цо жоялда тIад гъваридго ургъулеб. Цогиги, гьесул чорхолъ кидаго букIараб ва бугеб гIамал буго дун гьитIинав вугин, дихъа гьеб иш бажариларин абун чIечIого, кинабго рагIалде бахъинабулеб. КигIан захIматаб бугониги хIалтIуде тIоцеве кIанцIун гьабулаан инсуде ккарабги диде ккарабги. Кормаялъул кIудиял хъапал гьакиде рехулаан, харил тукал рорхулаан, кинго чIолароан хIалтIудаса къун. Лъаларо, захIматалъ, хIалтIуца рагьараб гьунарищ гъосул гъобали. Амма ГIумарица абула гьалда-долда, кванида яги цогидалда бараб жо щибниги гьечIин, гьеб бугин Аллагьас кьураб гьунар, аслияблъунги бугин сахлъи ва гьабулелъулъ сабур.  - Дур  буго 76 сон, амма дур чIаголъиялъухъ балагьун дуе гьел сонал кьезе ресго гьечIо. Дур рекIелъ щиб бугеб?  - Халгьабе гьанже, дида бихьарабщинаб заманаялъул, ди­да рихьаралщинал лъугьа-бахъиназул хIисаб гьабураб мехалда дида ккола ратилин дир гьел сонал абун. РукIин лъала, амма кодор ккун гьал гирябигун йигей гIаданалда жеги гIолохъанго йигинги ккеларищха. - Кида ва кин байбихьараб дуца гиряби рорхизе, гьеб ишалъулъ кинал ругел мун разиял хIасилал?  - Маххул уголок кьурула, борхула 32 кг бугеб гиря (жакъа нижеда бихьунги борхана чанго нухалъ - ГI.ГI.), тункула 60 кг бугеб штанга ва гь.ц. Султанянгъиюрталда ругеб заманалда нижер азбаралдаса киданиги тIагIинчIо гиряби. Дунги йикIунаан ГIумарида хадуй цин гьел рацIун, цин гьел дора-гьанир лъун. ГIумарицаги гьабулаан махсара гьа эбел, борхейин гьаб гиря, тIейин гьаб рахас абун. Дуда кIвараб дида кIвечIогойищ букIинебинги абун дицаги росана гьел кодоре. Гьедин, 28-30 соналда жаниб гьеб махх-кIачалдаса ятIалъараб заманго лъаларо дида.  - Киса къуват, сундулъ бугеб балъголъи – квенищ дур хасаб бугеб, дарабийищ дуца тIасан ккун гучал хIалтIизарулел?  - Гьелда лъезе цIар я дида, я ГIумарида лъаларо, цохIо Аллагьасда бараб буго нижер кинабго иш. Аллагьас рижунги руго нилъ, нилъер ма­гIишаталъе кинабго бихьизабунги Аллагьас буго, Аллагьас кьун буго къуватги. Гьаб гIумруялде яхана дун, кигIан нужекьа нечаниги, жеги больницаялда карточка гьечIо дир, я укол гьабичIо, ялъуни дару бихьичIо. Кьун буго сахлъиги рекIее сабурги. ГьечIо дир кинабгIаги хасаб квенги. БитIун бицани, дие бищун рокьула ражигун хинкIал басрияб гьангун цадахъ, бегьула бакьги, гьуинлъи гIемер кваналаро нижеца.  - Радал тIаде яхъарабго зарядка гьабулищ, цIорораб лъелъ чвердолищ?  - Чвердолила дуе. Амма дун квачалъукьа хIинкъуларо. Какие чуризе гIадамаз хинаб лъим балагьула, дица  чурула цIорораб лъеца. Радал тIаде   яхъарабго гьабула зарядка. Цинги, аскIоеги ун, чIаго ругищ, щиб гьабулел нуж ругелинги абун кодоре росула гиряби…  - Гьаб иш, махх-мачI цIацIай гIагараб заманалда тезе ракIалда бугищ?  - Чорхолъ рухI букIунебгIан мехалъ тезе ракIалда гьечIо. ГIумарие гIололъунги, кигIандай гъосие гьаб хIалтIи захIмалъулебин абураб пикруялъги батила дица гьаб гьабулеб. Я унтун йикIин, я херлъун йикIин гъосда бихьизе биччалареб хIисабалда буго дир къаркъала гьадин чIезабун.  - Нужее кIиязего щварал грамотабаз, батIи-батIиял баркалаялъул кагътаз цIун буго кIудияб гъамас. Гьезда ва нужее щварал цIаразда рекъараб гъурщазул цIад банищ нужеде?  - Нижеде баларо гьединаб цIад. ТIокIлъи гьариларо, амма хIа­жалъиялдеги ккогеги.  - ЦIар бугев вас, жеги анкьго яс. ЛъикIаб сахлъиялда, пагьму-лъаялда йигей мун. Щиб букIунеб Аллагьасде гьарулеб жо?  - ЦIалулеб Къуръаналда, тIубалеб вирдалда хадуб, цере квералги ккун дица гьарула цохIо вугев васасе, гIага-божаразе, киназего баракат. Щивасул рокъобе бачIаги рохел, къватIиве вахъарав мурад тIубан вуссаги рокъове. Квешасул квешлъи гьукъе, Аллагь, лъикIасул лъикIлъи биччай, дин-ислам къалъизабе, хIалалаб кодобе щвезабе, хIарамаб ри­кIкIад гьабе. Воре, Аллагь кIочон тараб жо гьабуге.  - Дуца бечелъи гьа­ричIоха… - Киданиги гьаричIо боцIи кьеян. Аллагьасе бокьани бокьухъин кьола, АлхIам­дулиллагь, щукру БетIергьанасе, кьуралда рази йиго.  Гара-чIвари гьабуна ГIабаш ГIабашиловас «ХIакъикъат», №6, хамиз, 18 февраль 2010Сакинатил цойги суратал нужеда ратила дир г1рус мац1алда бугеб блогалда ракканиzakir05   "
    ]
}