{
    "texts":
    [
        "БЫТОВЫЕ СКАЗКИ",
        "Рекъай яс",
        "ВукIанила, вукIинчIила, жив гIадалав, гIакълу цIакъав гурев, жив заливав, цо хан вукIанила. Цо къоялъ ханас улкаялда ватанщинав чи вакIаранила, ьезда жинца гьикъараб жоялъе жаваб кьечIев чи чIвалилан лъазабунила. Кьералда чIезеги гьарун, гьикъун, лъачIев чIван рехун, гьеб «бакъан» гьабулеб букIанила. Гьикъулеб жоги букIанила: «Бищун цIодораб жо щиб?» «Бищун Ледераб жо щиб?» «Бищун гIакъилаб жо щиб?» – илан. Суалазе жаваб кьолев чи вахъунев вукIинчIила.",
        "Цо мискинчиясда гьеб ахIи-хIуралъул цIакъ ургъел чIван букIанила: «Мискинаб рукъ, рекъай яс гурони къавулъ гьечIев чи, гьелъ кинаб бетIербахъи гьабулеб, щиб дуниял гьабулеб», – илан жиндиргоялдаса гьелъул ургъел букIанила гьасда. Ясалъугун къолъикIгIаги гьабичIого, кингIаги хвелевилан рокъове вилълъанила. ЦIодораб, гIедераб, гIакъилаб жо щибилан кьолеб бугеб ханасул суал бицанила ясалда. КIудияб кеп щванила ясалъе:",
        "– Гьебги лъаларогойищ ханасул рагIият бугеб? – илан. – Гьелъие гьадин жаваб кье, дир дадаян, малъана. – Дуниялалда бищун цIодораб жо гIин бугила, гIедераб жо бер бугила, гIакъилаб жоги цересан рачун чIвалел ругониги, ханасда бахъунареб, кигIан гьитIинаб хатIа мискинчиясул кканиги, гьесда бахъунеб, къуралъубе гурони бортулареб, ццим бугила.",
        "Мискинчи цIакъ воханила, кидалдай жиндиде ирга щвелаян, цевеса-цеве кIанцIолев вукIанила. Иргаги щун, ханасда цеве вачанила. ЦIодораб жо щиб, гIедераб жо щиб, гIакъилаб жо щибан гьикъанила ханас. Мискинчиясги, ясалъ малъухъе, жаваб кьунила:",
        "– БетIерчIахъаяв хан, цIодораб жо – гIин буго, гIедераб жо – бер буго, гIакъилаб жоги – къуралъубе гурони бортулареб ццин буго, – йилан абунила.",
        "Хан вихханила ва гьес гьикъанила:",
        "– Лъица дуда гьеб малъараб? – йилан.",
        "Мискинчи, цин дидаго лъанилан чIун вукIанила, цинги хан цIакъго вортанхъигун, чучанила, ясалъ бицанилан абунила.",
        "– Чияда гьикъараб жоялъе жаваб кьезегIан гIакълу тIокIай ясалъе гьабулеб дица бихьила, – янги абун, ханас мискинчиясухъе кьезе цо басриял, гвадар лъугьарал, лулби рачIинарунила.",
        "– ГьабсагIат гьал лулбузул хIатIидаса бахъараб ботIроде щвезегIан жиндие ретIел гьабеян абе дой гIакъилай ясалда! – ян амруги гьабунила ханас.",
        "Доб мехалъ балагь халкъалъего бащадаб букIанин, гьанже дирго рукьалде тIаде бачIанилан мискинчи цIакъ хIинкъанила.",
        "Цо-цо къвалакь цо-цо лолиги ккун, воржине къачIарав чи гIадин, щванила рокъове, ясалда лъугьа-бахъараб жо бицанила. Яс цIакъ йоханила.",
        "– Огь бетIерчIахъаяв хан, асда нилъер цIул тIагIун букIин щибдай лъараб, – ян баркала кьунила.",
        "ГIисин гьарун лулбиги ричIун, берцинаб цIулал мачIу къанила! Цинги инсухъе кIиго гIорул хоноги кьунила, гьадинаб хабаргун эмен ханасухъе витIанила.",
        "Эмен, гъарин, танкиялда ханасухъе анила, ганчIалги гьесухъе кьун, абунила:",
        "– БетIерчIахъаяв хан, дица дуе бетIералдаса бахъараб хIатIазде щвезегIан ретIел лъутIун хIадур гьабун буго, амма гьеб хIалтIи квер какулареб, щулияб букIине бокьун буго. Гьал жалазул букъаризе кун гьабун битIеян гьари буго.",
        "Ханас гъол жал къабул гьарунила щибго пикруго гьабичIого, дагьаб мехалъ гьагъал хъатинир кIанцIезарулев вукIанила, цойидасан кантIарав гIадин лъугьарав гьес абунила:",
        "– Дун вижарав АллагьасхIа, гьал жал гIорул ханал руго! ГIорул ханазул кун гьабулареблъиги лъанила.",
        "Ханас гIанкIудал хоно бачIинабунила, гьадинаб ругьелгун ясалъухъе гьел ритIанила:",
        "– Жакъа гьал ханазул тIанчIиги рахъеян абейила ясалда, гIанкIаби къвакъвазеги гьареян абе, хIелкал гIегIедизеги тIамейила!",
        "Ургъалида гъорлъ вуцарав эмен, ханалги росун, ясалде аскIове щванила. ТIагъур цIун рачIарал ханаздаса яс йоханила. Гьел гьедин гьаризе бегьулел жал гурилан ахIдолев эменги тун, цо лъикIаб хайгин гьабунила. Цинги инсухъе цо хъат цIун пурчIинаги кьунила, ханасухъе гьадинаб жавабгун витIанила:",
        "– БетIерчIахъаяв хан! ХIелкал гIегIедулел, гIанкIаби къвакъвадулел ругила, ханасда мискинаб къавутIа анцIила щугогIан гIанкIу-хIелекоялъе базе жо букIунареблъи лъазе ккелила. Ракъун, тIаде кIанцIун рукIунарого ругила гIанкIаби-хIелкал. Бегьаралъубе квер гIунтIулев, щибго гьабизе хIалкIолев ханас жакъа гьаб пурчIина бекьейила, жакъаго баккизеги гьабун, барщизеги гьабун, лъилъун, лал тIамун, боркьун, ххенон, къачIан битIейила.",
        "Гьей гIакъилгун къеркьон жив цеветIолареблъи бичIчIанила ханасда. Жиндиего гьей ячине хиял гьабунила, гьей жиндиего кьеян инсуда гьаранила. Жив гIадав мискинчиясул яс ханасги ячинарин, жиндицаги кьеларилан эмен лъугьаниги, ханас гIинтIамичIила. Мискинчиясул рес щиб, кьунила, ячанила.",
        "Ханги анцIила лъабго сон барай ясги",
        "Цо ханас жиндирго улкаялъул халкъ дандеги бакIарун, гьикъун буго:",
        "– Дир улкаялда дидаса гIакълу цIикIкIарав чиго вугищ? Гьединав чи ватани, дица ханлъи гьесухъе кьезе буго, – ян.",
        "Киналго руцIцIун чIун руго. Гьоркьоса вахъун вачIун цо мискинчияс абун буго ватизеги бегьулин гьединав чиян. Гьебмехалда ханас, аскIовеги ахIун, гьев мискинчиясда абун буго:",
        "– Гьедин батани, лъабго къоялда жаниб дуца гьединав, дидаса гIакълу цIикIкIарав чи, валагье. Гьеб болжалалда дуда гьев ватичIони, дица мун чIвазе вуго, – ян.",
        "ЦIакъ кIудияб ургъел тIад чIварав мискинчи ханасдаса гIакълу бугев чи валагьизе къватIиве вахъун вуго. Щун вуго гьев цо росулъе. Гьеб росу рагIалда букIараб цо майданалда гьесда йихьун йиго расандулел, гугарулел, кIанцIолел лъималазухъги балагьун, гIодой чIарай анцIила лъабго сон барай гIадай яс. Мискинчияс гьелда гьикъун буго:",
        "– Гьал киналго лъимал расандулел руго, цоял гугарулел, цоял кIанцIелел, жидеего ихтилат-кеп гьабулел руго. Мун щай гьедин балагьун чIарай, щай мунги гьезда цадахъ ясандуларей? – ян.",
        "Ясалъ жаваб кьун буго:",
        "– Гьезул цоязул ретIел-хьит бихъулеб буго, цоязул гъуждул, бохдул унтулел руго, цоязул хьитал холел руго. Гьез гьабулебщинаб ихтилат-кеп дие щолеб буго, – ян.",
        "Мискинчияс хIукму гьабун буго гьей яс ханасухъе гIакълуялъе къецалде ячине. Эбел-инсухъа изнуги босун, мискинчи, гьей ясги ячун, щванила ханасухъе. Ханас нахъеги бакIарун буго халкъ, ва гьевги анцIила лъабго сон барай ясги гIакълуялъе къецалде лъугьун руго.",
        "ТIоцебе ханас жиндирго магжида квер бахъараб мехалъ, гьелъул магIна букIанила: «Гьадинаб кIудияб мегежалъул чиясухъе гIакълуялъе къецалъе ячIунейищ мун?» – илан абураб.",
        "Ясалъ жиндирго ботIрода квер бахъун буго, гьелъул магIна букIанила: «Магжида букIунаро гIакълу, ботIролъ букIуна», – илан абураб. КIиабизе, ханас лъел цIураб тIарс цебе лъураб мехалъ, гьелъулги магIна кколаанила: ГIакълуялъул ралъад гIадав дида данде къецалъе ячIинейищ дуда ракIалда бугеб? – илан абураб. Ясалъ лъеда тIаде рехун буго спичкаялъул къали: гьелъулги магIна букIанила дун ралъдада тIад йикIуней гама йигилан абураб. Лъабабизе, ханас гьеб спичкаялъул къалиялда тIад нус лъуна: «Дун гама жанибе тIерхьинабулев чаран вуго», – ян. Ясалъ нусалде тIаде, цIаги хъван, гIучI рехун буго: «Дунги чаран биинабулеб цIа йиго», – ян.",
        "Ахиралда ханас ясалъухъе кьун буго кIиго хоно, цояб – тIинчIаб, цояб – эбелаб гIанкIуялъул: тIинчIаб гIанкIуялъул хоно – яс; эбелаб гIанкIуялъул хоно – хан, ва абун буго дуего бокьараб бекеян. Ясалъ эбелаб гIанкIуялъул хоно, гIодобги речIчIун, бекун буго.",
        "Гьебмехалъ ханас халкъалда лъазабун буго яс жиндаса гIакълуялъе бергьарай йикIин, ва улкаялъул ханлъун гьейги тун йиго.",
        "Хъабчилъ ватарав гIакъил",
        "Цо нухалъ авар ханасул хехаб кагъат босун пуланаб росулъе чапар вачIанила. Ханасул цIаралдасан гьениб хъвалеб букIанила, гIакъилзабазул бищун гIакъилав лъазе нилъер вилаяталъул гIакълучагIи данде ракIарулел ругин, нужецаги росулъ бищунго цIодорав чи гIакъилзабазул мажлисалде витIеян абун.",
        "ЖамагIаталъул пикру кканила ханасухъе цIодорав чи витIичIого, хан махсараде кквезелъун, росулъго гIабдалин тарав ХIурхIи абулев рохьдохъан витIизе.",
        "КIудияб гъираялда ун вуго ХIурхIи ханасухъе, ва ханасул кIалгIаялда жаниб гIакъилзаби ракIарараб рукъалъул бокIнилъ гIодов чIун вуго. Гьурмада лъим хъвачIев, тIотIораб ретIелалъул гьасда тIад релъанхъулел, гьав махсараде кколел рукIун руго сверухълъиялдасаго рачIарал цIар бугел, чIухIун къачIарал гIакъилзаби. ХIурхIийин абуни, жинда щибго рагIулеб гьечIеб ххвелги гьабун, сабруялда гIенеккун чIун вукIун вуго.",
        "Байбихьанила ханас суалал кьезе.",
        "– Цо нухалъ кIалдибе рехун кваналеб бищунго тIагIамаб квен щиб кколеб? – илан гьикъанила киназдехунго вуссун ханас.",
        "Киналго гIенеккун чIедал, ХIурхIица абунила:",
        "– БетIерчIахъаяв хан, бицине бегьилищ? – абун. – Гьеб ккола гIанкIудал хоно.",
        "Гьасул жавабалъ хан кутакалда хIайран гьавунила.",
        "– Лъида кIвелеб жинда релълъараб дунялалда гьечIеб кьералъул оц бачун вачIине? – абун гьикъанила ханас хадуб.",
        "ГIакъилзаби цоцахъ ралагьанила, гьурмал кьер хисанила, бан гIетIгун, гIодоре руссун чIанила. Гьезда ццин бахъарав ХIурхIица, цо жо ккелин гьалъулин абун ракIалдеги ккун, тIаде вахъун, дида кIвела, гIакълу тIадегIанав ханилан абунила.",
        "– Кидаха мун вачIинев гьебги бачун? – абун цIеханила тамашалъарав ханас.",
        "– Итниги гуреб, талатги гуреб, арбагIги гуреб, хамизги гуреб, рузманги гуреб, щаматги гуреб, гьатIанги гуреб – бокьараб цоги къоялъ радалго вахъун вачIина, – ян жаваб кьунила ХIурхIица.",
        "Гьесул жавабалъ виххун ккарав ханас мун кисайилан цIеханила ва дур росдал гIадамал кин ругелали бицеян абунила. ГIемер ургъичIого, ХIурхIица жаваб кьунила:",
        "– ЧIужу лъикIал – лъикI руго, чIужу квешал – квеш руго, – ян.",
        "Хасмуш гIадав гьасие цIодорлъиялъул цIар кьезе бокьичIев ханас ахирги гьикъанила нужер росулъ бищунго лъикIаб жо щиб бугебилан.",
        "ХIурхIида бичIчIанила гьесул пикру ва байбихьанила тIубанго хан махсараде ккезе:",
        "– Валлагь, хан, нижер росдал цо кьурулъ бижун буго унтулареб, холареб, херлъулареб пихъ.",
        "Гьесда божарав ханасда ракIалде кканила гьесдасан цоги жиндие хIажатаб жого щибха бугебан ва гьоркьов тархъичIого цIеханила:",
        "– Кидаха мун гьебги босун вачIине вугев? – илан.",
        "Ханас гьедин цIехезе бугеблъи цебеккунго лъалеб букIараб гIадин, ХIурхIица хехго жаваб кьунила:",
        "– Чи гьечIеб базар данделъараб къоялъ вачIине кIвела, – ян.",
        "Гьесул кьварараб кIалъай ва цIодорал жавабал рекIее гIедал, ханас жиндасан тIубазе бокьараб мурадго гьечIищилан цIеханила.",
        "– ХIурмат тIадегIанав хан, риидалил рукъги рукъалъул хIубиги кьуни, дун рази вукIинаанха, – ян абунила гьес.",
        "Хан дагьалъ лъалхъанила ва, гьесие мукIурлъун бетIерги кIибикIун, магIидаса бахъун буртинаги гьесухъе кьун, абунила:",
        "– Ма дуе риидалил рукъ, рукъалъул хIубиги дуцаго росулъа балагье, – ян.",
        "Рукъ цIурал гIакъилзаби ХIурхIида ццин бахъун лъугьанила ва гьев къолеб хIиллаялъе ургъанила. Гьезда ракIалде кканила ХIурхIил хучарал михъал гьоцIогун тIех кваналаго данд седезе ругилан, ва гьесда цебе хIерчч цIураб тIехги хъаба гьацIулги лъунила. Гьасда бичIчIанила жинда тIад релъанхъизе бокьун букIин ва кваналалде, цин гьацIулъ килщалги ччун, лъикI михъал кьуранила. ГIорцIизегIан кваназеги кванан, чехь цIедал, хадур балагьун гIакъилзабиги тун, ханас кьураб буртинаги босун, рукъалъул хIуби – чIужу щийдай ячун лъикIилан пикрабиги гьарулаго, рокъобе хазабунила.",
        "Гьелдаса нахъе щуго сон ун букIанила. Жиндирго богун хан сапаралдаса вачIунев вукIанила. Гьеб заманалда гъоркьан тIаде вачIунев довго ХIурхIи вихьидал, вакъун вукIарав ханасда гIанкIудал хоно ракIалде щванила.",
        "– Ассалам гIалайкум, хоно щибгун? – абун гьикъанила гьес.",
        "ВагIалайкум салам, цIамгун, – абун, салам буссинабунила XIypxIицаги.",
        "– Ялъачи, нужер гьаниб багIаргьалида накъищал рахъизе щив вачIунев вукIарав? – ан гьикъанила ханас, ХIурхIи мекъи ккелин абураб пикруялда.",
        "– Нужер чIегIергьалида сагъри биччарав устар вачIун вукIана, – ян жавабги кьунила ХIурхIица.",
        "– ГIакъилзаби хъабчилъги рукIунел руго! – янги абун жиндирго нухда анила хан.",
        "СихIирлъи лъие кьураб",
        "ТIоцебе дунял бижараб мехалъ кинабниги рухIчIагояб жоялъе бажари бикьулеб букIанила. ТIолабго гьеб щванила гIадамасе. Цогидаб рухIчIагоябщинаб жоялъ: хIутI-хъумуралъ, хIанчIаз, жанавараз, ччугIбуз киназго ахIи-xIyp, хъуй багъаризабунила, лъица-щиб абулеб бугеб, гьабулеб бугебали лъалеб хIал букIинчIила. Гьединаб рихха-хочиялда, ахIи-хIуралда гьоркьоб гIанкIуялъ жиндиего куркьби росанила, амма боржине гьунар босизе рекIеда батичIила. БацIица жиндиего щулиял бохдул тIаса рищанила, амма гIакъилаб бетIерги босизе кколеблъи кIочанила.",
        "ХIайваналниги, хIинчI-хъумурниги, ччугIбиниги щибкинали рекIеда ратилелде, гIодоб ракьалде рехун хутIун букIанила сихIирлъи. АскIосан къотIун унев вукIарав инсанасда бихьун, гьес жиндиего босанила гьеб. Царада бихьанила гIадамас жиндиего цо жо ракьалдаса тIаде босулеб, ва гьелда бичIчIанила гьеб щиб жояли. Амма, дагьаб кватIун ккараблъиги лъан, цараца кин бугониги цо махI сунтIанила сихIирлъиялда, цо дагьабгIаги гьалъул бутIа жиндиего щун лъикIилан.",
        "Гьелдаса хадур гIемерал къоял анила, жанаваралниги, хIанчIиниги, ччугIбиниги жиде-жидер бакIалде руссанила. Цо къоялда гIурулъа къватIибе бетIер баккизабураб ччугIида рихьанила аскIоб бугеб гъотIода рещтIун хIанчIи. Гьеб ахIданила хIанчIазде:",
        "– Ле хIанчIи, гъоб сихIирлъи лъие щвараб? – абун.",
        "СихIирлъи гIадамасе щванилан жаваб кьунила хIанчIаз. ЧчугIа щибго абичIого, дагьабги рикIкIадегIан лъедон унеб букIанила, гьелда бихьанила гIурул рагIалчIван унеб цо бацI ХIанчIазда гьикъарабги кIочон, гьалъ бацIидаги гьикъанила гъоб сихIирлъи лъие щварабилан. БацIицаги абунила гIадамасе щванилан.",
        "– Гьеб лъикI ккун буго, гьанже нилъер цоцазда ракI хвезе бакI хутIун гьечIо, – йилан абунила ччугIица.",
        "Гьениб аскIосан унеб букIараб царада рагIанила ччугIица абулеб жо, ва гьелъ абунила:",
        "– ЛъикIаб жого щиб гьаниб бугеб? ГIадамас гьанже я ракъдада ниж, я лъадалъ нуж рахIаталда тезе гьечIо.",
        "БацIги ччугIаги цараца бицараб жоялда гIажаиблъи гьабун, гьакIкIан кIалгун, балагьун хутIанила. Ва гьениве тIаде вачIарав гIадамас гьел кIиялго ккунила. Гьеб бихьараб царацаги, хьвагIун халатаб рачIгун, гьеб рахъго танила.",
        "Гьабигьанасул лъимал.",
        "ВукIанила, вукIинчIила, цо херав гьабигьан вукIанила. Гьесул лъабго васги вукIанила. Цо заманалдасан гьабигьан хванила. Инсул ирс сабаблъун, лъималазда гьоркьоб дагIба кканила. Ханждал цIезабун мегежгун вукIине жиндие гьобо хIажат гьечIиланги абун, гьабихъе лъим бачунеб рахъ тIаса бищанила кIудияв вацас жиндиего.",
        "– Валлагь, дидаги ракIалдаса унаро кидаго ханждал цIураб ретIел-хьитгун ва михъ-мегежгун вукIунев вукIарав эмен. Диеги гьабидаса гьелъул тIохго бокьила, – ян абунила гьоркьохъев вацасги.",
        "– ЦIуни, дир цIун рукIа абе михъалги ретIелги ханждал, – анги абун инсул хутIараб гьобо хIалтIизабизе байбихьанила бищун гьитIинав вацас.",
        "Лъадал рахъда аскIов гIурччинхарда вегун, вукIунаанила кIудияв вац, гьоркьохъев вукIунаанила гьабил тIохда бакъалда вегун, бищун гьитIинавин абуни, ханждал цIезабун ретIелгун, рачIа-рачIаразул тIорщел ххунев вукIунаанила. Щибав гьабихъе вачIарас гьесие магъалоги кьолаанила.",
        "Цо заманалдасан кIудияв вацасда бичIчIанила гьабил рахъ жиндиего боси, гIантаб жо гьабураблъи ва гьелдаса нечон росу тун ине къватIиве вахъанила. Унев-унев вукIун цо бецIаб кIкIалахъе кканила гьав. Гьеб кIкIалал гъварилъуда иццда аскIоб бегун бугила цо кIудияб аздагьо.",
        "– Ассаламу гIалайкум, гьава рекъараб, лъим цIорораб батаги, – ян абунила аздагьоялдаса цIакъго хIинкъарав гьабигьанасул васас.",
        "– Дур гьел лъикIал рагIабазе гIоло гуревани, гьабсагIат кIкIвинаан дица мун, – ан абунила аздагьоялъ.",
        "– Гьелъухъги баркала дуе, – ян жаваб абунила гьас.",
        "– ГIенеккея, гIолохъанчи, дуда кечI ахIизе, яги маргьа бицине лъаларищ? – ан гьикъанила аздагьоялъ.",
        "– Лъаларо, – ян мукIурлъанила гьев.",
        "– АхIизе кечIги лъаларев бицине маргьаги лъаларев чиясе дица гьадинаб жо гьабула, – йиланги абун, хапун восун къулчIун виччан танила аздагьоялъ гьев.",
        "Гьабигьанасул гьоркьохъев васасдаги чIалгIанила гьабил тIохда вегун вукIине. Жинцаго гьабураб гIантаб жоги бичIчIун, гьевги вахъанила росулъа къватIиве. КIудияв вацго гIадин, гьевги кканила добго аздагьоялъул чохьониве.",
        "Араб бакI лъачIого жиндаса кIудияв кIиявго вац тIагIиндал, гьитIинав вац вахъанила гьел ралагьизе къватIире.",
        "Унев-унев вукIун гьавги кканила дов кIиявго кIудияв вац ккараб кIкIалахъе. Гьениб батараб иццда тIасан кIанцIулев вукIарав чи, аздагьоялъул мугъзада тIаде кканила гьав.",
        "– Ассаламу гIалайкум, лъим цIорораб, гьава рекъараб батаги, аздагьо, – ян абунила гьас, щибго виххичIого.",
        "– Дур гьел лъикIал рагIабазе гIоло гуревани, гьабсагIат кIкIвинаан дица мун. АхIизе кечIниги, бицине маргьаниги лъаларебищ дуда, гIолохъанчи? – ян абунила аздагьоялъ.",
        "– Валлагь, лъалебха. Бокьани – кечI ахIила, бокьани – маргьа бицина, дуе бокьараб тIаса бище, – ян жаваб абунила васас.",
        "– Маргьаянги абаун, унго-унго лъугьараб жо бицинехъин ватилаха мун, – ан абунила аздагьоялъ.",
        "– РачIа гьадинаб къотIи гьабизин: дица унго-унго лъугьараб жо бицунеб бугони, дуца дун кIкIвине бегьула, амма дица маргьа бицунеб мехалъ, мун гьоркьоб кIалъани, дица дур гьеб мугъзадаса рачел гьабизе квер чIван, чIоло бахъила.",
        "– ЛъикI буго, рице дурго гьерсал, кигIан кIудиял бокьаниги, къотIиялда дун разияб буго, – ян абунила аздагьоялъ.",
        "– Цин цебеккун дица дуе бицинин, аздагьо, дун гьаниве дуда аскIове ккараб куц. Дун гьаниве ккана дирго гIулби сабаблъун. Цо соналда дун вукIана гьел хьихьун, гьеб сон букIана кутакалда ракъдалаб, гьезие кваназе херги, гьекъезе лъимги букIинчIо. Дица гIулби рачана лъим гьекъезе гIурухъе. Балагьанагури – киса-кибего тIад цIерги чIван, гIулбузе лъим гьекъезе бакI гьечIо. Босун гIащтIигун, гъурун цIергун, лъадалъе цо каратI гьабуна. Балагьана – лъим цIакъго гIодобегIан буго, гIулбузул кIал гIунтIулеб гьечIо лъеде. Гьебмехалда дица дирго бетIер черхалдаса батIа гьабуна, жаниб букIараб гIадалнахги нахъе рехун, лъадал цIезабун гьебгун, гIулби гьекъезаруна.",
        "«Гьаниб ахадегIан, гьадигIан цIорон бугеб гьаб лъим тIарада баккун бачIунеб бакIалда киндай бугоян» – ракIалде ккана дида. Ун гIурул бетIералдегун, цо заз-хъарахъги бакIарун, гIурул бетIералда цIа гъуна. Дица бакараб цIаялдасан гIуруда цIа рекIана, гьелъул рагIаллъаби чIурхIа-кIутIун рехана. Гьеб цIаялдаса хIинкъарал дир гIулби тIура-риххун ана. Гьебмехалда дица гIащтIи кодобе босана, балагьанагури – гIоркь хутIун буго, гIащтIийин абуни, бухIун, биун ун тIагIун буго. Цо заманалда дида ракIалде щвана дирго бетIер, гьеб босизе гъол гIулби гьекъезарураб бакIалде вилъана. Гьениб дир ботIрол гвангвара буго, жаниб наяз цIезабун.",
        "Гьанже гIулбиги рилун гIадада вукIине бегьуларилан дицаго дидагоги абун, наязул цIураб дирго гвангвара дица дирго кIигъуждузда лъуна. ЛъикIаб, кIиго ритIучIги ккуна. Хъун гьелгун, дица гьан кванана, тIомал гъотIода рана. ГъветIги гIощтIол гIоркьалъ къотIун, диего гьоко гьабуна. Дир гвангвараялда жанир ругел наязда гьоркьоса кIиго най буго цоцалъ къацандулеб, ахIи-хIуралда. Гьезул щибалъ абулеб буго дуцаялдаса дица гIемер гьабулин гьоцIоян. Дица гьезда абуна гьеб къец рагъичIого тIубазе кIолин, нужерго гьоцIо гьабизе лъугьайин, балагьилин кинал бергьунаяли. Гьебмехалда кIиябго найица байбихьана гьоцIо гьабизе. РитIучIазул тIомалги цIун, тIасангицин чвахизе лъугьана.",
        "Гьел гьацIул цIурал тIомалги гьакида лъун, гьакида гьеб кIиябго найги бан, дица хазабуна. Цо заманалда цояб най чIана, гьокоги кьурдаса гъоркье ине дагьаб хутIана. Гьабго щай чIарабилан найида кьабизе цIал борхулев вукIана, ракьуда гьебги тункун, цIалагIоркьалъ дун хъахIнакIкIалъе рехун ана. Гьениб цо хапуралъухъе накIкIул кесек щвана дихъе кквезе. Гьебги ккун, ракьалде дал-далун хутIана дун. Дица ккураб накIкI буго боржун унеб, гъоркье балагьана, гьениб лъим бихьула. Биччан тун накIкIгун дун кIанцIун виччан тана лъелъе ккезеян ва битIахъе дур мугъзада тIаде ккана.",
        "– Гьебни гьереси буго дур, – ан абунила аздагьоялъ.",
        "– Гьа, гьоркьоб кIалъани, кверчIван дур мугъзадаса чIоло бахъизе къотIи букIана. Бихьея хехго мугъ гьанибе! – илан абунила васас.",
        "Аздагьоялда бичIчIанила дагIбадун жо кколареблъи, гьелъ гьав васасда цебе мугъ ккунила. Босун рекIараб нусгун, аздагьоялъул горбодаса бахъараб рачIалде щвезегIан тIом ччукIанила гьабигьанасул васас. Гьелъул ургьив, хвечIого чIаго жиндирго кIиявго вацги ватун, гьелги хвасар гьарунила гьес, чIван аздагьоги реханила. Рачун вацалгун рокъове вилълъанила.",
        "Гьелдаса нахъе лъабавго вац цоцалъ рекъон, цадахъ гIумру гьабизе лъугьанила.",
        "Ханасул ясги къоролалъул васги.",
        "Цо росулъ рукIун руго къоролайги гьелъул васги. Цонухалъ васас абун буго эбелалда:",
        "– Дида мискинлъи чIалгIана. Дун унев дуниял сверизе, талихI коларищали балагьизе!",
        "Эбелалъ нух битIагиянги абун, вас ун вуго хан вугев кIудияб шагьаралде. ГIемераб мех бана васас хIалтIи балагьун шагьаралда сверулаго. Ахиралдаги дандчIван вуго, цо купец гьес вачун вуго тукаде приказчиклъун. Вас лъикI хIалтулев вукIун вуго. Гьесдаса рази вукIун вуго купец.",
        "Бакъанида шагьаралда сверизе бокьулеб букIун буго приказчикасе. Кидаго ханасул хъалаялда аскIоса гIебеде хьвадулев вукIунаанила гьев. Цо нухалъ гордухъан ханасул ясалда вихьун вуго гъов. ЦIакъ берцинав вас вукIун вуго гъов, ханасул ясалъе гьев вокьун вуго. Ханасул ясалъ, хъван буго гъосухъе кагъат, ясалъул рагьдателалъ рехун буго васасда цебе. Кагътида хъван букIун буго къаси сагIат анцIила кIигоялда ханасул хъалабазул горда гъоркье вачIаян. Абураб заманалда гъов вачIун вуго. Жиндирго гордуха гIодобе ханасул ясалъ биччан буго квар, кварида харун вас лъугьун вуго ханасул ясалъул рокъове Васасулги ханасул ясалъулги рагIи данде ккун буго, цадах кванан-гьекъон кепалда заман инабун буго гьез. Ханасул ясалъ васасда гьикъун буго киса гъов кколеван, щиб хIалтIи гьес гьабулеб бугебан, эбел-эмен ругелищ, хъизан бугищилан.",
        "Хадуб абун буго:",
        "– Гьале дуе кIинуcго анцIго гъуршилал месед, мун а дурго росулъе, бай лъикIаб рукъги, росе хIайваналги гIиялги, босе дуегоги эбелалъеги лъикIаб ретIелги, хадув дида вихьизе гьаниве вуссун дир гордоялда аскIов вачIа. Вас гьагъабго кварида гIодове лъугьун вуго, дуниял рогьиналде сах-саламат жиндихъего тIадвуссун вуго.",
        "Радал васас купецасда гьарун буго моцIалъ эбелалъухъе ваккизе ине жиндие изну кьеян. Эбелги гIагарлъиги цIакъ рохун рукIун руго вас вачIиндал. Караб жо васас лъиданиги бицун гьечIо. ГIемераб мех бачIого росубакьулъ васас босун буго лъикIаб рукъ, рокъобе гIемераб къайи босун буго, лъикIаб ретIел босун буго жиндиегоги эбелалъеги. Росдал гIадамал щурщудулел рукIун руго, кисадай гьав мискинчиясе гьадинаб бечелъи щванаян цоцазда цIехон.",
        "Кинабго ханасул ясалъ тIадкъараб жоги тIубазабун, вас шагьаралде тIадги вуссун ханасул хъалаялде аскIовеги ун горда гъоркь сверулев вукIун вуго. Ханасул ясалда вихьун вуго, гъосухъе рехун бачIун буго жакъа caгIaт анцIила кIигоялда гьанив вукIаян хъвараб кагъат. Вас вачIана. Гьагъабго квар гIодобе биччан букIана, вас гьагъабго кваритIа ханасул ясалъухъе щвана, бицана гIарац сунде хвезабурабали. Ханасул яс цIакъ разиго йикIана, вас лъикI кваназе гьавуна, рохалида заманги инабуна. Дуниял рогьиналда цебе ханасул ясалъ васасда абун буго:",
        "– Дуе ине заман щун буго. ЛъикIав устарги валагьун, радал гъосда лъикIаб шкаф гьабизабе, жаниб къай лъезе гуребги, гIаданги чIезе бегьулеб. Шкафалда картIалги гьаризаре жанибе гьава бачIине. Шкаф хIадурун букIине ккола метер къаси сагIат анцIила кIиго тIубалеб гIужалде. Гьединго хIадур гьабе шкаф вокзалалде щвезабун багажалде кьезе гьоко.",
        "Вас кваридаса гIодове лъугьуна. Радал шкафги хIадур гьабун, къаси сагIат анцIила кIигоялда горда гъоркье вачIуна. Рагьдателалъ ханасул яс лъабабилеб этажалдаса гъоркье щвезаюн йиго. Ханасул ясалъ цадахъ босун буго ретIел, месед-гIарац, цогидал хириял жал. Кинабго жо лъун буго гьелъ шкафалда жаниб, жийгоги лъугьун йиго.",
        "Рахазеги рахан, васас шкаф вокзалалде щвезабун буго, кIулалги кисинир лъун, живго поездалде вахун вуго. Заманалдасан багажгун цадахъ вас рокъове щун вуго. Рокъоб васас рагьун буго шкаф, гьелда жаниса къватIие ячIун йиго берцинай яс. Васас ханасул яс эбелалда йихьизаюн йиго, абун буго гьай йиго дир хъизанилан. Гьанже нилъеца цадахъ гIумру гьабизе ккола, амма лъиданиги лъазе бегьуларо дица хъизан гьабун бугеблъи.",
        "Гьелдаса хадуб вас ун вуго шагьаралде жиндиего хIалтIи кьурав купецасухъе хIалтIул расчет гьабизе.",
        "Васасул хъизанги эбелги гIодор риччан гIумру гьабулел рукIун руго росулъ. Цо нухалъ васасул хъизаналъе гордухъан балагьизе бокьун буго. Гьеб заманаялъ рукъалда цевесан унев вукIун вуго цо вичарухъан. Васасул хъизан йихьараб мехалъ, гьелъул берцинлъиялъ бетIерги сверун, дагьав хутIун вуго гьев гIодов речIчIичIого. Вичарухъанасул цIакъ рокьи ккун буго гьелъухъ, кидаго гьезул рукъ бугеб бакIалде вачIунев вукIун вуго, амма гьей тIокIалъ гьесда йихьун гьечIо. Гьелъухъ рокьи ккарав вичарухъанас мадугьалалда тIадкъан буго гьей щияли лъазабизе. Васасул эбелалъухъеги ун, мадугьал гьикъаризе лъугьун йиго васасулги гьесул чIужуялъулги рахъалъ. УргъичIого эбелалъ мадугьалалда абун буго дир нус цIакъ берцинай гIадан йигилан, васги шагьаралде анилан, бицун буго гьесул адресги.",
        "Вичарухъанасе лъазе къварагIун букIарабщинаб жо лъан буго. Вичарухъанас васасухъе гьересикагъат битIун буго эбелалъул цIаралдасан. Кагътида хъвалеб букIун буго: «Дир бетIералде тIаде гьай саяхъай чIужуги рехун тун, ана мун, дир вас, – илан. – Жиб-жиб сордоялъ гьудул вачIуна. Хехго вачIа, гьай чIужу къватIие къотIе».",
        "Кагъатги битIун, кидадай вас шагьаралдаса вачIинаян вукIун вуго вичарухъан. ЗахIматаб кагъатги бачIун, васасул цIакъ ццин бахъун буго, хех гьабун живго хIалтIулев вукIарав купецасулгун расчетги гьабун, гьев росулъе гIедегIун вуго.",
        "Рос вихьаравго, васасул хъизан гьесда аскIое лъугьун йиго. Цо рагIиги абичIого, кьабун ханжаргун, васас гордухъа къватIие рехун йиго гьей. Вичарухъан гьеб заманаялъ горда гъоркь чIун вукIун вуго. Кодоеги йосун, гьес лъукъарай чIужу рокъой ячун йиго, лъикIал врачалги ахIун руго гьей сах гьайизе.",
        "Хадуб эбелалъухъеги ун, васас гьелда абун буго жиндица, ханжарги кьабун, чIужу къватIие реханилан. ЦIакъ пашманлъизеги пашманлъун, гIодизеги гIодун, эбелалъ абун буго жиндица кибениги кагъатги хъвачIилан, чIужуги яцIцIадай, гIайиб гьечIей йигилан.",
        "Васасда бичIчIана жиндицаго гьабураб жо. БетIерги сверун, вас къватIиве кIанцIун ана. КъватIий гьесда чIужу ятун гьечIо.",
        "Я гIарцуда, я меседида барахщичIого лъукъарай чIужу сах гьаюлей йикIун йиго вичарухъанас. Гьей сахлъараб мехалъ вичарухъанас бицун буго ккараб жо. Гьелъулгун хабар гьабизе вичарухъанасе бокьараб мехалъ, гьелъ абун буго:",
        "– Мун гьедин дида кIалъаге, дун щуго моцIалъ унтун йикIана. Дун цин дуца хIамамалде щвезае, хадуб бокьараб гьабе, дун гьанже дур йиго, дуе баркала дун сах гьаюралъухъ.",
        "Вичарухъан цIакъ разилъун вуго, гьейги хIамамалде щвезаюн йиго. ХIамамалде щвараб мехалъ, вичарухъанасда гьелъ абун буго:",
        "– Дуцаги ретIел бахъе, дие бокьун буго дуда цадахъ чвердезе, – йилан.",
        "Вичарухъанас гьелъул мурад тIубазабураб мехалъ, гьесда тIаде нуцIаги рахан, лъутун ун йиго. Нух къосун, цо рохьой ккун йиго. Рохьоб гьелда данде чIван вуго лъабго чанахъан. Гьезул лъабасулго гьалъухъ рокьиги ккун, гьал цоцалъ барщизе лъугьун руго.",
        "– Нуж цоцаздаса барщиялъе гIилла йиго дун, амма дида кIоларо нуж киназулго чIужулъун йикIине, – йилан абун буго гьелъ чанахъабазда. – Нуж киназго чIор речIчIе, бищунго рикIкIад чIор речIчIарасе чIужулъун йикIина дун.",
        "ТIоцевесев чанахъанас речIчIун буго чIор, ва киналго рекерун руго кигIан рикIкIад щун бугебали балагьизе. Гьеб заманаялъ гьей лъутун ун йиго.",
        "Гьей вехьасул рукъалде аскIое щвараб мехалъ, дуниял рукIкIун буго. Йихьарабго вехьасул рокьи ккун буго гьалъухъ. Гьалда къвал базе бокьун буго вехьасе, амма гьалъ гьарун буго:",
        "– Дун цIакъ якъун йиго, цин дие кваназе жо кье, хадуб кинабго дуе бокьухъе букIина.",
        "Хех гьабун цIа бакизе цIулада хадув ун вуго вехь. Гьев тIадвуссун вачIиналде, гьай лъутун ун йиго.",
        "Рогьиналде гьай щун йиго цо шагьаралъул рагIалде, ун йиго цо херай чIужуялъухъе. Гьелдасан лъан буго хан хвараблъи. Херай чIужуялъ бицун буго ханасул бакIалъухъ гIадамал къацандулел ругилан, къацандулез хIукму гьабун бугилан метер гьоцIиреги ракIарун, доба гIадамазда цебесан ханасе бокьулеб букIараб зодил тIавус боржине биччазе, лъил бетIералалда гьеб чIаниги, гьев ханлъун тезе.",
        "Гьей ясалъ херай чIужуялда абун буго бихьиназул ретIел балагье жиндиеян. Бихьиназул ретIелги ретIун, ханасул яс ун йиго гьоцIие. Киналго данделъараб бакIалда зодил тIавусги биччан буго боржине. Зодил тIавус рештIун буго ханасул ясалъул бетIералда. Халкъ бекерун буго ханасул ясалъухъе, ханасул бакIалда гIодой чIезе гьаюн йиго. Лъиданиги лъалеб букIун гьечIо бихьиназул ретIел ретIарав чи яс, ханасул яс йикIин. Ханасул ясалъ ханлъи гьабизе байбихьун буго.",
        "Цо нухалъ гьалъ жиндихъего ахIун вуго художник, гьесдаги абун буго, руччабазул ретIелги ретIун жиндир ункъо портрет хъваян.",
        "Художникас хъван буго ункъо портрет, рагIиги кьун буго лъиданиги гьеб бицунгутIизе. Портретал чIван руго ункъо бакIалда, гьезда аскIов хъаравулги чIезе гьавун вуго, гъозда лъазеги гьабун буго аскIосан унел чагIаца абулеб жоялъухъги гIенеккеян.",
        "Портреталда аскIове вачIун вуго хIамамалда жанив хутIун вукIарав вичарухъан. Гьелъухъ балагьулаго гъос абун буго:",
        "– Огь саяхъ! Ахирги мун дида кодое щвана! – йилан.",
        "Кквезеги ккун, хъаравулас вичарухъан щвезавун вуго ханасухъе. Ханас туснахъалъув лъун вуго.",
        "Портреталде аскIове вачIун вуго вехь, гьес абун буго:",
        "– Огь саяхъ! Гьанжесала дун цIулада хадув инаро! Мун гьанже дида кодой йиго!",
        "Кквезеги ккун, хъаравулзабаз гьев щвезавун вуго ханасухе, ханас гъосда тIаде кIулал ран руго.",
        "Цо заманаялдасан портреталда аскIове вачIун вуго лъабго чи, лъикI гьелъухъги балагьун, гьез абун буго:",
        "– ЧIоралда хадур ниж араб доб мехалъ гIадин, гьанже мун нижедаса ятIалъиларо.",
        "Хъаравулзабаз гьал лъабалгоги ханасухъе щвезарун руго, гьелги цадахъ туснахъалъур лъун руго.",
        "Ахиралдаги цо чи вачIун, портрет бихьарабго, цIакъ гIодун вуго:",
        "– Цоги нухалъ, дир хирияй, дида мун йихьана! Гьанже дие хвелги захIмалъиларо! – илан абулеб букIанила гьес.",
        "Кквезеги ккун, хъаравулзабаз ханасухъе щвезавун вуго гъовги.",
        "– Щай мун цIакъ ракI бакъван вугев? – илан гьикъун буго ханас гьесда.",
        "– Гьай йиго дир хъизан! Гьалда щибниги гIайиб букIинчIо. ГIемераб мех балеб буго дица гьай ялагьулаго. Кийниги ятулей гьечIо. Гьалъул сурат бихьараб мехалъ, ияхIги хун, гIодана, – илан абунила гьес.",
        "– Дун дуда лъалей гьечIищ? – ан цIехон буго гьев чиясда руччабазул ретIел ретIун ячIарай гьесул чIужуялъ.",
        "Гьасда гьай лъана. Гъосул гIадалъ жоги кьабун, ханалъ абун буго:",
        "– Цебе дур ботIролъ щибниги гIакълу букIинчIо, гьанже цIодорлъун ватизе бегьула!",
        "Чанахъабиги вехьги ханалъ щибго абичIого къватIире риччан руго, вичарухъанасеян абуни, кьварараб гIадлу гьабун буго.",
        "Гьелдаса хадуб гьелъ жиндирго рос ханлъун гьавун вуго.",
        "КОПОЛАЛ ХАРБАЛ",
        "ЛъугIараб мехалда цIализе дихъеги кье",
        "МагIарухъ къваридаб нухда данде кканила кIиго автомашина. Цонигиясе бокьичIила данде вачIунесе нух кьезе. Цояв шофер кабинаялда жанив гIодов чIовухъе газета цIализе лъугьанила, дов цояс нух кьезе батилилан. КIиабилев шоферасин абуни, газета цIалулесда аскIовеги вачIун, цIалун лъугIараб мехалъ газета жиндихъеги кьейилан абула",
        "Малла Насрудинил махсара",
        "Цо нухалъ Малла Насрудин ун вукIун вуго рахь босизе. Рахьги босун, тIад вуссун рокъове вачIунев гьес гьарулеб букIун буго Аллагьасда: «Воре, Аллагь, дуца дун гIодов речIчIизе виччаге» – абун.",
        "Рукъалъул кIалтIе щведал, Молла Насрудиница абун буго: «Дуца гурев, Аллагь, дун гIодов речIчIизе течIев!» – абун. Гьедин абун бахъиналдего, гьев квешго гIодов речIчIун вуго, кодоб букIараб суркIаги бекун, рахьги гIодобе ун буго. Гьабизе жо тIагIарав гьас, зодихъеги валагьун, абун буго:",
        "– ГьедигIанго махсара бичIчIуларев чи мун вукIин жакъалъагIан лъан букIинчIо дида, – ян.",
        "Малла Насруддинил гурде гьороца ин",
        "Чурараб гурдеги бакъалда тIамун, гIурул рагIалда вукIанила цо къоялъ Малла Насрудин.",
        "Цойидасанго гьесул гурде гьороца босун анила.",
        "– ТалихI ккана гурде тIаса бахъун букIин гIаги, тIад букIарабани, дунгоги цадахъ хъамун инаан – иланги абун, хехго тIадеги вахъун Малла Насрудинги лъутанила.",
        "Дидаги щай малъичIеб",
        "Эменги васги сапаралъ рахъун цогидаб росулъе унел рукIун руго. Инсуца васасда нухдасан малъун буго, гьоболлъухъ нилъее чилав кьуни, чохьониб гIемер гьине букIине дуца гьеб лъим гьекъечIого кванайилан.",
        "Гьоболасул бакIалда гьезда цебе чилав лъун буго. Инсуца малъарабги гьабичIого, васас, цин кванан цинги лъим гьекъон, гьабунила.",
        "Гьоболасул бакIалдаса къватIире рахъаралго, дуца щай дица малъараб гьабун лъим гьекъечIого чилав кваначIебилан, инсуца вас вухун вуго.",
        "– Лъимги гьекъолаго кванани гуребищ чилав чохьониб жеги гIемер гьунеб? – илан гьикъун буго васас гIодилаго. – Лъеца тIасан цун квание жеги цIикIкIун бакI бахъула.",
        "– Дуца добаго щай дидаги гьедин малъичIеб? – илан абун инсуца вас дагьабги лъикI вуханила.",
        "Къоролайги ясги",
        "ЙикIарайила гьоркьохъеб ресалда йигей цо къоролай. ЙикIарайила гьелъие цIакъ хирияй цохIо йигей гьелъул ясги. Ясалда гIумруялда жанир дандчIвазе бегьулел захIмалъабазул ургъалида йикIунаанила эбел къасиги къадги. ГIемер пикраби гьариялъ ургъел ккун кидаго гIодулаанила гьей.",
        "Ясги цадахъ ячун къоролай цо нухалъ рохьое анила. Рохьоса цIулал магьалги цIун рачIунаго, санагIатаб бакIалда хIухь бахъизе гIодор чIанила. Гьанийги къоролай ругьунал пикрабаз кверде йосанила: КватIичIого яс кIудияй гIела, ина гьей росасе. Гьавила вас. ГIела гьевги кIудияв. Ина гьевги, жакъа ниж гIадин, рохьове. Гьанир руго чIахIиял кьураби. Циндаго, кьурулъа гъоркье вортун вас хвани, щибдай гьабила? ХIасил-калам, циндаго агьиялда гIодизе лъугьанила къоролай. ГIажаиблъарай ясалъ йиха-хочун гъикъанила эбелалда щиб лъугьарабилан. Бицанила къоролалъ бачIине бегьулеб балагьалъул ясалда. Жиндир вукIинисев васасе ккезе бегьулеб къварилъи лъарай ясги эбелалдасаги цIакъ гIодизе, чIвадизе лъугьанила. Рехаралъул цIулал магьалги тун, гьарай-гьурай бачунаго щванила кIиялго росулъе. Данде рекерун рачIанила гIемерал гIадамал. «Щиб лъугьараб?», «Лъица къварид гъарурал?» – абун гIемерал суалал кьунила эбелалъеги ясалъеги гьез.",
        "Бицанилаха къоролалъги щибго гьоркьоб течIого тIаде бачIине бегьулеб балагьалъул.",
        "– Гьавиладай жеги росасе инчIей, инеги гIечIей дур ясалъе вас? Гьавуниги, кIудияв гIедал гьев рохьове иневищали лъида лъалеб? Аниги гьев кьурулъа гъоркье вортилиланги жакъа хIукму къотIизе лъида кIолеб? – иланги абун, къороладаги гьелъул ясалдаги релъанила киналго.",
        "ГIощтIогIоркь чорокгьаби",
        "Маххул къебедасдаги векьарухъанасдаги гьоркьоб диван букIанила; диван дибирас гьабизе букIанила. Маххул къебедас дибирасе гIоркьги чIвараб лъикIаб гIащтIи щвезабун букIанила. Ришватги босанин, гьанже жив бергьинчIого кисайин вукIуневан маххул къебед ракI чIун вукIанила. Ришват баккизабичIони бергьунаревлъи лъарав векьарухъанасги бачун дибирасе баси щвезабунила. Маххул къебедасдасаги божилъиялда гьавги вукIанила.",
        "Диван гьабизе къо щванила, дибир цере тIахьал-жалги лъун шаргI кьотIизе кьачIанила. Жиндирго чIезабизе маххул къебед, гьединго векьарухъан хIурулъ тIерхьун хIалтIулел рукIанила. КIиясулго нугIзалги рукIанила, амма тIасан ругел нугIзабазул кIудияб кIвар букIинчIила, кIвар бугел «кIудиял нугIзал» цере рехсарал балъгоял нугIзал рукIанила.",
        "– ГIощтIоца гIадин къотIеха, дибир, диван, – илан абунила цощинаб, инсул рукъ бухIадица, гIащтIиги кIочон тун, векьарухъан бергьинецин гьавиладая, маххул къебедас.",
        "– ГIоштIол гIоркь басидуца чорок гьабуна, – йилан жаваб кьунила дибирасги.",
        "Бергьинеги баси кьурав векьарухъан бергьанила, гIащтIиги гIоркьги гурони кьечIев маххул къебед къунила.",
        "Бегавулги хваралги",
        "Цо росулъ бегавуллъун тIамун вукIанила цIакъ зулмуяв чи. КватичIого гьеб росулъ хвел кканила. Хварав вукъизе гIадамал ракIарараб бакIалда бегавулас, хварасул гIиндеги къулун, цо жо щуранила. ГIадамаз гIажаиблъи гьабунила. Цояс бегавуласда гьикъанила:",
        "– Хварасул гIиндеги къулун щиб гIаги дуца щурараб жо?",
        "Ццинги бахчун, бегавулас абунила:",
        "– Жалго хвеялда дозул ракI бухIичIого букIине дица досда абуна дун бегавуллъун тIамун вукIин хваразда бицейилан.",
        "ЦIулакьо лъикI",
        "Сапаралъ унев цо магIарулав свак чучизе цIолакьодул гъотIокь гIодов чIанила. Щибщибалъулги пикрабазда вукIарав гьесда ракIалде кканила цIулакьо гуреб хьарпуз щайдай бижичIеб гъотIодаян. Гьоркьоб мехго иналде, гъотIодасаги бортун цо цIулакьо гьев чиясул магIарзул къалазда тIванкхъан бахъанила. ЦIулакьодул бакIалда хъарпуз букIарабани гьеб бакIалда жиндие ккезе букIараб бичIчIарав магIарулав, Аллагьасе рецги гьабулаго жиндирго нухда анила.",
        "ПРИТЧАБИ",
        "Сонал тIикъваялда хъванруго",
        "БукIанила, букIинчIила чуги, бацIги, церги. Гьал лъабазулго хIукму кканила гьудул-гьалмагълъиялда гIумру гьабизе. Гьединаб къагIидаялда гьал лъикIалан заманаялъ цадахъ рукIанила. Цо заманалдасан тIаде щванила квачараб хасел. Кваназе жоялъул къварилъи кканила. Гьебмехалъ гьезда гьоркьоб зигара бакканила гьадин ракъуца хвезе рукIине бегьуларин, цо щибниги ургъизе ккелилан. Цараца абунила рачIайин нилъеда гьоркьоса гIумруялъул рахъалъ бищунго гьитIинаб кинаб батаниги, гьеле гьеб квине бугин хутIаразилан. Гьелда бацIги разилъанила.",
        "Царада гьикъанила мун кидайин гьабурабилан. Гьелъ абунила:",
        "- Дун НухI аварагасул заманалдаго гьабураб буго, – илан.",
        "БацIида гьикъанила мун кида гьабурабилан. Гьелъги абунила:",
        "– Цер гьабураб мехалъ, дун кIудияб гIураб гIолохъанаб бацI букIана, – йилан.",
        "Чода гьикъанила мун кида гьабурабилан. Чода бичIчIанила бацIги церги рекъон жиндие хIилла ургъулеб букIин. Гьелъ абунила:",
        "– Дида дунго гьабураб заман лъаларо, амма эбел-инсуца дир кваранаб бохалъул тIикъваялда хъван тун буго дун гьавураб сон. Нужеего гьеб лъазе бокьани, гьенире раккизе бегьула, – ян.",
        "БацIица абунила царада:",
        "– Билълъа, цо балагье, цер, чан сон бугеб нилъер гьалмагъалъулали, – ян.",
        "Царада гьебсагIат бичIанила ккезе бегьулеб жо, ва гьелъ абунила жинда хъвазе-цIализе лъаларин, мунго балагьейилан.",
        "Гьебмехалъ кIанцIун тIаде бахъун, бацI лъугьанила чодул тIикъваялда хъвараб жо щибдай бугояли балагьизе. ЛъикI санагIаталда бацI ккараб мехалъ, лъикIаб хIалалда борхизеги борхун, бан биччан танила чоца бацIил ботIролъ мал. Басрияб хъабахъ гIадин, бихъ-бихъун бетIергун, гIодоб речIчIун бацIги хванила, царацаги гьеб рахъ-мухъ танила.",
        "Къирарги рагьтIателги",
        "Вилълъанила цо вас къирарасде тIаде жив рагьтIателлъун вачеян.",
        "– Дур къимат щиб? – ан гьикъанила къирарас.",
        "– КIикъоялда анцIго туман моцIрое, – ян абунила васас.",
        "– ГьедигIан гIемер гIарац моцIрое кьезе ккани, дур гьунар щиб? – ан цIеханила къирарас.",
        "– Чуги лъала дида, чиги лъала – ян абунила васас.",
        "Хан разилъанила.",
        "– Дун къватIиве вахъунеб мехалъ дир чу кьолой – ян абунила ханас васасда цо заманалдасан.",
        "Хадув витIанила вас чодул хIал бихьизе. ТIаса гIодобе билъльинабунила гьас къирарасул чу, гъоркьа тIаде бахъинабунила, лъелъе кIанцIизабунила. Бачун чугун рокъове тIад вуссанила.",
        "Къирарас гьикъанила кинаб чу бугебилан.",
        "– Квешаб гьечIо, амма ганщида хахун буго, – ян абунила васас.",
        "Къирар эхе-эхеде кIанцIон лъугьанила:",
        "– Дир лъикIаб тайпаялъул лъикIаб илхъидулъа чу ганщида хахулебищ? – абун.",
        "– Валлагь, дур чу тайпаги цIакъаб батила, лъикIаб илхъидулъ гIурабги батила, амма ганщида хахун буго, – ян абунила нахъеги васас.",
        "- БатичIони щиб гьабилеб? – ян абунила къирарас.",
        "– Щибха гьабилеб? Дир дуе кьезе жо гьечIо, телаха босичIого цо моцIрол харж.",
        "ВитIанила нукар илхъичиясда гьикъизе.",
        "– Гьаб тай, лъикIаб жоги букIун, гьитIинго эбелги хун, ганщида хахизабун букIана, – илан бицанила илхъичияс.",
        "Чу лъалев ватарав мехалъ къирарас васасе кванил цIикIкIен гьабунила:",
        "Цо нухалда къирарги васги гIодор чIун рукIанила. Къирарас абунила:",
        "– Дун бищун цIакъав хан вуго – ян.",
        "– Хан квешав гьечIо, амма гьардухъабазул аслу буго, – ян жаваб гьабунила васас.",
        "Къирар эхе-эхеде кIанцIанила:",
        "– Дир эменги хан вукIана, гьесул эменги хан вукIана! – ян.",
        "– Дур эменги хан вукIун ватила, гьесул эменги хан вукIун ватила, амма мун гьардухъабазул аслу бугев чи вуго, – ян абунила васас.",
        "Гьанже къирар векеранила гъоркьа рокъой йигей херай эбелалъухъе, жиндир аслу кинабилан гьикъизе.",
        "– Кинаб, дир вас, букIинеб, мун вуго ханзабазул: дур эменги ханзабазул чи вукIана, гьесул эменги хан вукIана, – ян абунила гьелъ.",
        "– БитIараб бице! – янги абун, къирарас эбелада бахъун таманча балагьизабунила.",
        "– Вай, дуда гьеб бицарасул кIал цIоройгиха, дир вас, – анги абун, эбелалъ бицанила:",
        "– Дур эмен вукIана лъимал гьаруларев чи. Ханлъи-рикъзиги чидае унеб букIун, вачIарав цо гьардухъан виччан вукIана. Гьесдасан лъугьарав вуго мун.",
        "Щибго эбелалдаги абичIого, къирар васасде аскIове вилълъанила. Хадуб гьес гьикъанила кинанин лъараб васасда жиндир аслуги, чу ганщида хахиги.",
        "Васас гьадин бицанила:",
        "– Дуца витIана дун чуги рекIун. ТIаса гъоркье билълъине гьабуна, гъоркьа тIаде бахине гьабуна, майдан къотIун бачана, лъелъе кIанцIи – забуна. Дур чу лъелъ бегизе гьубана. Гьелдалъун бичIчIана дида дур чу ганщида хахун букIин.",
        "– Гьунар загьирлъарав чиясе мун гIадинав къирарас чу-ярагъ кьола. Дуцайин абуни, дие цо дагьабго кванил цIикIкIен гурони гьабичIо. Гьелдалъун бичIчIана дида дур аслу гьардухъабазул букIин.",
        "КIиго нухлулав",
        "МахIалда хIал бугев гIолохъанчи цо херав чиясда хадув гъунила. Гара-чIварун рачIунаго гIолохъанчияс кIудияв чиясда гьикъанила:",
        "–КIудияв чи, нилъ кинасда кинав рекIинев? – ан.",
        "–Щиб бицунев чи, цонигиясда цонигияв рекIинарилан абунила кIудияв ч и я с..",
        "ЛъикI бугинхаян дагьалги рилълъанила, цо рохьоре щванила. Нахъеги гIолохъанчияс:",
        "– КIудияв чи, цо-цо чу рекIун лъикI гурищилан абунила.",
        "– Кир эл ругел, рохьор чуял рукIунищ, дур инсул чуял гьанир ратани рекIахаян, кIудияв чияс кIалдибго бакъвазабунила. Дуе лъелго вилълъине кIвар гьечIеб батани диеги батIалъи гьечIилан, рилълъунел рукIанила.",
        "Цо хIотол майданадде щванила. ГIолохъанчияс кIудияв чиясде цо-цо бусен тIамун лъикI гурищ? – ан абунила.",
        "– Я дир, гьудулха, нухда тIамулебгийищ бусен букIунебан кIудияв чи къварилъанила.",
        "– Гьедин теха, – ян гIолохъанчиясги хабар къокъ гьабунила.",
        "Гьазда гьабихъе рачIунел гьирад данде кканила. Гьеб мехалъги гIолохъанчияс херасда абунила: - Кун рахъаралдай, нахъе ругелдай? – ян.",
        "– Кун бахъараб жо ххине гьабихъе щвезабуларин, гьеб унеб бакI батIияб букIунилан абунила херас.",
        "- –Гьедин теха, – ян гIолохъанчияс жибго танила.",
        "ТIарамагъадаги гьезда цо хварав чи вукъулев ватанила. Нахъеги гIолохъанчияс: – Вай, гъарим, гьанжедай хварав, хваравгодай вукIарав? – ан абунила.",
        "Гьанжесала кIудияв чиясул цIакъго ццин бахъанила, хварал чагIи рукъичIого тIадго толеб гIадат гьечIин, гIадалал жал рицинчIого нухда вилълъайилан абунила.",
        "КIудияв чи жиндирго рокъове щванила.",
        "– ЛъикI вуссарав, дада, гьалмагъ-чи, свакай-захIматан яс данде.",
        "– Дида аскIое бегьуларо, берцинай яс, – иланги абун цIан бахъун Дамадаца гьелъухъе кьуна гужгат.",
        "ГIемерай зигардана яс квачалей йигилан, амма кигIан гьелъ щиб бицаниги Дамадаца гьей аскIое йиччачIо.",
        "Бараб гIадин хехго, циндаго къотIана цIад. Нахъе реххана ясалъ жиндаго бан букIараб гужгат ва гьакIан хутIана Дамада – гужгаталда гъоркь ватана жиндиего дарсал кьолев вукIарав гIалимчи.",
        "– Дуда ракIалде лъикIаб жо ккун гьечIолъиги бихьун дур хIалал рихьизе вачун вукIана, гьанже рокъоре рилълъа, – ян абуна гIалимчияс.",
        "Доб мехалъ цонигиязда бичIчIун букIинчIо Дамадал гурони щай гIалимчияс хIал бихьичIебали; ва лъиданиги бицинчIо щиб ракIалде ккун Дамадада букIарабали.",
        "Рокъоре Дагъистаналде щвараб мехалъ, Дамада рекъана жундулгун. Жундузги гъес малъа-малъараб гьабулеб букIана. Цо сордоялъ гьес жундул ритIана рикIкIаде гIарабустаналде дова вугев ханасул яс жиндиего ячине аян. ЯчIана ячун маркIачIул мех щвелалде. Гьеб мехалъго магьариги лъуна Дамадаца. Гьединан кидаго ритIулел рукIун руго жундул ясалда хадур.",
        "Цо нухалъ Дамадаца жундузда абула:",
        "– Гьанжесала нужеца жийго яс гурейги гьанибе босе долда цадахъ цо меседил кроватги…",
        "БачIана жундуз бахIаралда цадахъ меседил кроватги. ГIажаиблъи гьабуна гьеб мехалъ бахIаралъ ва абула:",
        "– Киса дуе щвараб диралда релъараб кроват?!",
        "Гьединан ана цо чанго моцI. Ханасдаги, ханасда сверухъ ругездаги бихьана жидерго яс холей йикIин, гьей хIалакълъулей йикIин, гьурмал кьер хисулеб букIин.",
        "Гъаравашалъ гьикъула ханасул ясалда:",
        "– Щиб ккараб? Гьаб щиб жо? Щай балъго гьабулеб, бице нижеда...",
        "Ва бицуна ханасул ясалъ гьадинал рагIабаздалъун:",
        "– Къойил дида аскIове вачIуна цо чи, хIеренго ричIула дир каранда гвердил маргъал... тIокIаб жо дида лъаларо... Расги лъачIого рикIкIадаб цо чиясул бусада лъун ятула, магьариги буго гьесул диргун.",
        "Лъала хасанда гьеб хабар, ахIула гIакълучагIи:",
        "– Киндай гьабила, яс хвасар гьайизе ккола, яс кие ячуней йигеяли лъазе ккола?",
        "ГIакълучагIаз ясалда абула:",
        "– Гьанжесала мун дое ячарайго, добаса дуца цо кинаб бугониги нигIмат цадахъ босе...",
        "Гьанжесала Дамадаца ячараб мехалъ ханасул ясалъ цадахъ бикъун босана цIоросаролъил хинкI.",
        "Ва лъазабуна ханас:",
        "– Гьадинаб нигIмат бижулеб бакI балагье! – ян.",
        "Батула МохIоб росу гIадамазда. МохIоб росулъ гьез цин ккола Дамадал чIужу. ГIемераб гIарац-месед кьола ГIарабустаналдаса ханас ритIун рачIарал гIадамаз Дамадал чIужуялъе ва гьарула гьелда:",
        "– Бице, кинан Дамада кквезе кIолев?",
        "Ва бицун буго чIужуялъ гъадинан:",
        "– Къаси дица аскIовги вегун, метер радакье уна гьев черх чуризе къулгIадухъе. Гьес лъеда квер хъвалалде кколев вугони кIолилан, лъеда квер хъвалелде гьесухъа кинаб бугониги хIалкIолъи бажаруларила. Черх чуранищ – кколаро нужеца гьев...",
        "Хъаравуллъи ккун чIола ханасул гIадамал рогьинегIан къулгIадухъ. Гьале вачIинев вугила Дамада. БитIун гьес лъелъе квер бегьулаго хурхана гьесда тIад лъабго-ункъоял ва кьурана гьесул кверал мугъзаде нахъе ва уна вачун ханасухъе.",
        "Ралъад бакьулъе щвараб мехалъ ричана Дамадал кверал. Черхалдаса лъим бахъулеб нигатги гьабун, кIанцIна Дамада ралъдалъе. Цин тIерхьун уна Дамада хадув ралъдаца жинцаго къватIиве ракъдаллъиялде рехула.",
        "Бицанила ккарабщинаб ханасда. Ханас битIула Дамадахъе ругьел:",
        "– Гьедин бергьарав гIалимчиги вуго мун, гьедин бергьарав гIакъилги вуго, гьарула дуда, те дир яс жийго...",
        "БитIуна Дамадаца данде ругьел:",
        "– Гьадин бергьарав гIалимчи вокьиларищ дуе дурцлъун вукIине.",
        "– Вокьиларо – ян бачIана ханас жаваб гьабун.",
        "Гьеб сордоялъги ритIула Дамадаца жундул ясалда хадур ва гьеб сордоялъго цIарги тIамула.",
        "ЩудукIай",
        "Цо ЩудухIай абулей чIужуялъул рукIун руго щуго яс. Гьелги рокъор тун, цо къоялъ къваригIелалъ нухда унеб мехалъ, гьелда данд чIван буго бацI. БацIица гьелда гьарун буго, жиб гIагарав чи хвараб бакIалде зигара базе унеб бугин, жиндир сугърал партал дуцаги ретIун, гьеб дур дарайдул ретIел жиндихъе кьеян? Кьун буго ЩудукIаль гьельухье жиндирго дарайдул ретIел, жинцагойин абуни, бацIидаса бахъараб цIакил партал ретIун буго.",
        "Цинги гьениса бацI ун буго ЩудукIалъул лъималазухъе ва нуцIа ричIеян ахIун буго. КIудияй ясалъ абун буго:",
        "Рищни ххалеб хадиро,",
        "Хараб цIалкIулеб цIалкIу,",
        "Нижер эбел мун гуро,",
        "НуцIа дуй ричIиларо.",
        "Бищун гьитIинай яс гIодун йиго, гьей нилъер эбел йигин, ретIараб дарайдул гурдеги эбелалъул бугин, жание йиччаян. Кинго гьей гIодун чIечIого, биччан буго бацI жанибе! Лъималаз, бацI букIин льараб мехалъ, гьарун руго хинкIал – бацIие тIорччол, жидеего тIатIул. Кваналаго бацIица гьикъун буго, гьел нужер хинкIазул гъванси щибин абун. Гьединги абулаго, бацIица бищун гьитIинай ясалда цебеса босун буго хинкI. Жибго гуккарабльи льан, ццин бахъараб бацIица киналго тIатIулъ хинкIалги кванан, цо яс кIкIуйдул тIалаяльуй къазаюн йиго, цогидал царгъида гъоркь, царгъида нахъа кьазарун руго.",
        "Цинги бацI ЩудукIай ячIунеб нухаб бегун чIун буго! ЯчIун йиго ЩудукIай тIаде, бацIилгун парталги хисун, рокъое йилълъун йиго. Жиндирго рукъалъул нуцIил кIалтIе щвараб мехаль, ахIдон йиго ЩудукIай: «ЩудукIалъул щуго яс, нуцIа ричIе, эбелхвад», – абун.",
        "Ясаз абун буго: «Рищни ххалеб хадиро, хараб цIалкIулеб цIалкIу» кинин жидеца нуцIа ричIилеб, бацIица жал рахъ-рахъалде къазарун ругин. ЩудукIай гIащтIиялъ нуцIаги бекун жание лъугьун йиго, жиндирго лъималги бацIица къазарураб бакIалдаса рахъун руго. КIигоял гьелда хун ратун руго. Гьелги цере лъун ЩудукIайги хутIарал ясалги гIодулел рукIун руго, гьеб мехалъ тIаде бачIун буго цо цер; щиб гьазие льугьарабилан гьикъун буго цараца. ЩудукIалъ бицун буго бацIица гьадин хвезарун ругин жиндир лъималан.",
        "ХIилла цIикIкIараб цараца абун буго жинда лъалин бацIие гьабулеб жойилал. Гьелъ абун буго: «Дун бацIги бачун хъещтIезе ина, гьелда абила мун, бахIарчи, цебе хъештIеян, дун хадуб хьещтIелин. БацI гьениб квачан цIорозе буго. Гьебмехалъ дица ахIила: «Гьадил рахал, махил хIубал, хекко, ЩудукIай ячIа!» – ян.",
        "Гьедин, цараца абухъе, гьабизеги гьабунила, ЩудукIалъги царацаги бацIги чIванила.",
        "ТIутIги наги",
        "Цо къоялъ тIутIги наги дандчIванила. ТIотIоца наялда гьикъанила, киналго гIадамаз дун бачахъулин, чIвалин, аскIоб къазегIан толарин, дурин абуни, тIалаб-агъаз гъабулин, гьеб дур бегIераб хечалдаса хIинкъулелгIаги ратилилан!",
        "Наялъ жаваб кьунила:",
        "– БегIераб хечалдаса хIинкъун гьабулеб жо тIалаб-агъаз букIарабани, кьужнайилги кIкIараяльулги гьабилаан гIадамаз тIалаб. Гьезулин абуни, гIадамаз дудаса батIаго цIикIкIун тIалаб гьабуларо. Дуца гIадамазе кьола унти, дица – дару.",
        "Чанахъанги гIанкIги",
        "Цо чанахъанас ккун бачIуна гIанкI. ТIаса тIомгги бахъун тун букIараб гьеб гIажаибаб куцалъ тIагIуна. Гьев чанахъанасул инсул гIакълуялда рекъон, гьес жиндирго гьойда гьарула гьайбатаб доб гIанкI балагьеян. Притчаялъулъ гьеб гьойги буго жинда букIинесеб цебеккунго лъалеб, хIикматаб гьой. Кидаялиго, гIадамаз бицанихъе, гьеб гьойда цебеккунго лъан букIаначанахъанасул кIудадал хвел гIагарлъулеб букIин. Гьелъго бицун, чанахъанасда лъала гьадаб гIанкIалъ хIажаталъул бакIалда меседил гъурщал ралеблъи. Цо нухалъ гIанкIалъ гьарула чанахъанасда жиб рохьобе биччаларищан. ХъантIиялъ, бечелъиялдасан Бер гIорцIунгутIиялъ, гьеб тIагIине Гурин хIинкъиялъ чанахъанас гьелъие инкар гьабула. РакI бакъваялъ гIанкI унтула. Холеб бугониги гьес тIамулеб букIана гIанкI меседилал кIучIал разе.",
        "Нахъисеб къоялъ, гIанкIил рухI лъугIула, бугеб бакIалдаго гьеб хола. ХъантIарав ва тIокIаб месед щвеларин ургъел ккарав чанахъанги гIанкI хун лъабго къоялдасан хола.",
        "ЦIакъго цебего жиб бижараблъун бихьула «Чахъдаца рокъоса балагьалъул хIуби къватIибе гъураб куц» абураб притчаги. Цо чиясда чIалгIуна кидаго мискинлъиялда вукIин, гьединлъидал гьес хIукму гьабула рокъоса «балагьалъул хIуби» къватIибе гъезе. Гьеб иш тIубазе бажарула цохIого цо чахъдада. Гьеб чахъдаца мискинчи бечед гьавула. Гьелде щвезегIан гьас гьебгл жо гьарун букIараб я гIакдада, я хIамида, яги цогидал рукъалъул хIайваназда гьеб бажарун букIинчIо.",
        "«Кинай чIужу лъикIай йикIуней – дурго тухумалдасайищ, чияралдасайищ?» Гьаниб цIикIкIун кIвар кьолеб буго гIагарлъялда жанибго ригьин гьабиялъул гIадаталде.",
        "«…Рихьуниса Аджикица МухIамадида абула: «Нужоца васазе лъудбилъун жидерго яцгIалзаби рачунел руго. Нижехъ гьединаб гIадат гьечIо», - ян.",
        "МухIамадица досда гьикъула:",
        "- Нужер тухумалда чан гIадан йигей росгун ятIалъарай?",
        "Аджикица жаваб гьабула анцIила кIигоян.",
        "- Нижер тухумалдайин абуни цониги ратIалъарал ро-лъади гьечIоха, - ян абуна МухIамадица.",
        "Руго притчаби чIужугIаданалдехун цIакъ нахъе ккараб бербалагьи бугел, гьей гIодоегIан гьайи гуребги, гьей йижи ва йикIин жиндирго рокъосезе пайда гьечIейлъун бихьизабулелги.",
        "Ханги цIул гьабулев чиги",
        "Щибаб къоялъ чанаве унелъул ханасда ватулаан цIул хIадурулев чи. Данде гьабураб цIулал мачIу бищун рорхатал гъутIбузул тIогьазде щун баханиги, гьев хIалтIулев вукIана. Хан цIакъ хIикмалъана гьедигIан кIвахI гьечIев, свак лъаларев инсан вихьидал ва цо къоялъ гьесда гьикъана:",
        "- Щай дуе гьедигIанго гIемераб цIул?",
        "- Дица бетIербахъи гьабула гьаб цIуладалъун, - ин жаваб кьуна цIул гьабулев чияс. – Гьеб бичун щвараб гIарац дица бикьула лъабго бутIаялде. ТIоцебесеб диего тола, кIиабилеб – къарзалъе кьола, лъабабилеб – гIурулъе бала.",
        "- Кинха мун вичIчIизе кколев? – ан виххун хутIана хан. – Гьелъул магIна бицеха дида.",
        "- ТIоцебесеб уна дунгоги чIужуги хьихьизе, къарз хIисабалда гIезарулел руго дица дирго васал, гIурулъе балеб – гьеб ккола ясазда тIад хвезабулеб.",
        "Гьеб бацIие ригьнаде кIиго цIуяб бацI баче",
        "Жидее цIакъ гIемераб зарал гьабураб цо бацI инхосез ахир-къадги кола. Гьелъее гьабизе бищунго кьварараб тамихIалда тIад ал ургъулаго, тIаде щола Къурбанил Лабазан. Инхосез гьесулгунги гIакълу дандбайдал, Лабазаница абула:",
        "- Валагь, гьудулзаби, гьеб бацIие кинабгIаги тамихI нужеца гьабуге, гьеб бацIие ригьнаде кIиго цIуяб бацI баче. Гьелдаса кьварараб твмихI ургъизе захIматаб жо буго.",
        "Нилъеда лъала Дагъистаналда бекьулеб ракь мукъсанаб букIиналъ, гьеб сабаблъун халкъалда гьоркьоб, гIасруялъ цебе гуребги, жакъаги рагъ-кьал къотIулеб гьечIеблъи. Гьелъул хIакъалъулъги ратула биценал. Гьединаб буго «КIиго къоркъол хIакъалъулъ» притча. «Цо нухалъ кIудияб дагIба ккола гьидеридаги бакълъадеридаги гьоркьоб ракь сабаблъун. КIиябго росдал хараби данделъун, хIукму къотIизе ракIалде ккола. Гьандихъа чIужуги ячун, гьенивго гIумру гьабун чIарав цо гьидалъес абула:",
        "- Гьаб гьидерил гуро, гьез хIалица бахъараб буго.",
        "МачIадаса Мурадилас гьесул рагIи гьереси гьабизе гьаб притча бицуна: «Цо хIориниб гIумру гьабулеб букIуна кIиго къверкъ. Цо нухалъ кIиялъго хIукму гьабула тира-сверизе къватIире рахъине. Гьазда батула цо цIадал хIор. Цо къоркъоца цогиялда абула:",
        "- РачIа гьаб хIоринирго чIезе.",
        "Гьелъул гьудулалъе гьеб гьеб хIорги цояб къоркъол хIукмуги рекIее гIоларо:",
        "- Гьаб хIор цIадал лъугьараб буго. Рилълъа, цIад бачIониги махIцинеги махIцунареб, къунги унареб, нилъерго хIоринире.",
        "Гьединги абун гьаб добе уна. Аб цояб хинаб цIадал хIоринибго чIола. Дагьал къояздасан гIакъилабаб къоркъода ракIалде кола цIияб бакIалда жиндирго гьудулалъул гIумру-яшавалъухъ балагьизе ине. Гьенибе щведал, гьалда бакъван цIадал хIорги батула, чехьатIаде рехун гьудулги батула.",
        "Дов Гьандихъ гIумру гьабун чIарав гьидалъесда Мурадилас абула:",
        "- Гьадаб къоркъода гIадин, дудаги гьебха гIакълу. Гьаб ракь, гьудулавчи, гьидерил буго».",
        "Доб заманалъ къватIир чIвалаан жидерго росу-ракьги, тухум-кьибилги рехун тун, чияда гьоркьор гIумру гьабун чIарал гIадамал.",
        "Ролъги бугIаги",
        "Цо нухалъ бугIаялъ ролъалда абула:",
        "- РачIа нилъеца бечелъи данде гьабизе.",
        "- Гьеб мегеж халатаб бугониги, гIакълуни гьечIебха дуда. Нилъеца бечелъи данде гьабизе кколаро. Гьеб нилъехъе жибго бачIуна, нилъго руго нилъ меседги гIарацги, - ян жаваб гьабула ролъуца.",
        "Мугь гIезабизе ккани, магIарулазда гIемераб захIмат бихьулаан. Бекьулеб ракьалъул дагьлъиялъги, цIадакълъиялъги, цIад баниги кутакал гIорал щун хур-хер хвезабиялъгигь. цогидал гIалимзабазги тIамулаан магIарулал «чIегIереб къоялде» мугь нахъе лъезе, гьелъул къимат гьабизе. «Хундерил Ханги гьидалъисевги» - йин абураб аваразул притчаялдаса рагIаби абилъун лъугьана магIарулазе: «Гьойцагицин кваналареб жо нахъе лъун цIунуге». Могьолал культурабазе гьеб притчаялдаги кьолеб кIвар бихьизабизе хундерил ханасда данде магIарулазул цоги вилаятазул вакил гурев, гьидалъисев вачиналъе гIиллалъунги кола гьидерил ракь кидаго, гьанал рахъалъ гуребги, могьолал культурабазул рахъалъги бечедаб букIин.",
        "Шагь-ГIабас ва гьакихъаби",
        "ГIумруги, гьелъул инги, унаго кколел хиса-басиялги халкъалъул кIалзулаб творчествоялъулъ рихьизарулел руго философиял кицабаздасан, нилъехъеги гьел щолел руго гIумруялъул матIабилъун. Дуниялалъул чIей гьечIеб свериги, гьелъул диалектикияб цебетIейги бихьизабун батула нилъеда «Щибго даимаблъун букIунаро», - ян абураб притчаялъулъ. «РукIанила цоцаздехун гьоболлъи бугев кIигояв: цояв – мискинав, цоявин абуни, бечедав. Зама-заманалдасан цоцахъе гьоболлъухъеги щолаанила кIиявго. Цо нухалъ бечедав гьобол мискинасул бакIалде щванила ва кинниги абунила:",
        "- Валлагь, лъикI гьечIеб гIумру бугоха дур.",
        "Мискинас гьесие жаваб гьабунила:",
        "- Щибго даимаблъун букIунароха.",
        "Нахъойги гьоболасде щвезе вачIарав дов бечедасда гьаб нухалъ мискинав гьудуласул яшав гIезегIан лъикI лъугьун батула, живгоги росдал бетIерлъун вищун ватула. Бечедас гьелдаса бугеб жиндирго разилъи загьир гьабула. Мискинасин абуни, доб цебесеб нухалъ кьурабго жаваб кьола:",
        "- Щибго даимаблъун букIунароха.",
        "Дагьаб заман индалги вачIуна мискинасде щвезейилан бечедав гьобол. Гьаб нухалъ гьасда дов чIаго ватуларо. Хабалазде щведал, гьоболасул хобалъухъ гьасда рагIанилан ккола долго рагIаби: «Щибго даимаблъун букIунаро», - ян.",
        "Уна сонал, къисматалъ нахъойги доб росулъе вачуна бечедав гьобол. Гьудуласул хабаде щвезе къасд гьабурав гьасда гьаб нухалъ досул хобгицин батуларо, щвараб гIоралъ гьеб ун бугоан.",
        "МагIарулазда гъорлъ аслияб къагIидаялъ тIиритIарал притчаби руго жиделъ тарбия кьеялъулаб рахъ цIикIкIарал, халкъалъул гIадат кIодо гьабурал, гьелъ тIабгIалъул къимат борхарал – умумузулгун лъималазул гьоркьорлъаби рихьизарулел, умумузда цебе лъималазул бецIизе захIматаб налъиялъул бицунел притчаби. «Инсул васият» - ин абураб притчаялъулъ, лъималазул тIалабалдасаги махIрумлъун, цIакъго чиякълъарав, херав инсул бицунеббуго. Лъималазе гIадлу-тамихIлъун лъугьунеб буго гьез рехун тарав инсул гIакъилаб хIукму: щивав васги батIа-батIаго жиндаго аскIове ахIун, гьес щивасе балъго бицунеб буго жинца гIумруялъ данде гьабураб гIарац бахчун тун бугеб бакI; гьединго лъазабулеб буго гьебги жинца бищун лъикI жиндир тIалаб-агъаз гьабурасе васият гьабизехъин бугин.",
        "Гьев хун хадуб балагьидал гьес хъван батараб кагътил тIамачалда батула цохIо мухъ: «Хвелалда цебего жинжирго буголъи лъималазе бикьулев чиясдаса гIантав чи вукIине рес гьечIо», - ян.",
        "Гьабго притчаялъул цойги варианталда инсуца васасе васият гьабулеб буго гьес жиндиего анцIила кIиго улкаялда анцIила кIиго хъала байилан.",
        "Васасда кинго бичIчIуларого букIуна щиб абизе инсуе бокьун букIарабали. Цо гIакъилав херас рагьула гьесие инсул рагIаби: «Дуца дуего анцIила кIиго улкаялда анцIила кIиго гьудул ккве – гьел рукIина дур ракIчIейлъунги мугъчIвайлъунги».",
        "Бечедав Парзулла ва мискинчи",
        "ЧIикIаса Парзулла доб заманалъ вукIана Дагъистаналдаго цIар рагIарал бечедал чагIаздаса цояв. Цо нухалъ гьесухъеги вачIун мискинчияс гьарула гьесда цо лъабго гъурущ гIарац кьеларищан.",
        "- Щиб гьабизе дуе лъабго гъурущ? – инги гьикъулаго, кьола Парзуллас гIарац.",
        "- Дун гьабсагIат тIадвуссун вачIина, цинги кинабго бицина, - ян жаваб гьабула мискинчияс ва базарганасухъе гIедегIула. АнцIила щуго метр бозилги доб лъабго гъурщихъ босун, гьев Парзулахъего вачIуна:",
        "- Гьале, Парзулла, босанаха дие мусру базе букIине анцIила щуябго метра ххамил. Мунги бечедав чи вуго, амма дуцаги хабалъе гьабго анцIила щуго метр ххамил гурого босуларо».",
        "Жиндирго цебетIеялъулъ притча гIиссинккун бачIунеб батула гIамлъи гъорлъе бачиналде, гIемераб бициналдаса дагьаб бицун, амма пикру хIасилияб, магIна гъваридаб балагьиялде; заман анагIан гьеб жибго жиндаго чIараб баснялде сверула.",
        "Гьелдаго релълъараблъун батула нилъеда притчаялъул цебетIей Дагъистаналдаги. Мисаллъун бачине бегьула «Инсанги хIинчIги» - йин абураб притча. Гьеб асаралъулъ малъа-хъвай бичIчIизабулеб буго бахчараб, гъваридаб магIнаялдалъун. Инсанас ккун букIуна цо хIинчI. Гьес жиб биччан Тани, ХIинчIалъ рагIи кьола гьесие лъабго гIакълу кьезе.",
        "Инсан разилъула, гьедиглъидал хIинчIалъги кьураб рагIи ккола:",
        "- КIочон тоге, кигIан кIудияб къварилъи дуда рещтIаниги, аралда хадуб дур ракI бухIизе бегьуларо.",
        "Биччан тола инсанас хIинчI. Цо хъархъидаги рещтIун, хIинчIалъ нахъойги абула:",
        "- Дурго гIакълуялда данде кколареб жоялда мун кидаги божуге? - хадубго гьелъ тIадеги жубала. – Дир мукъуралда жанибин абуни бугоха гIанкIуялъул хоногIанасеб месед. Дуе гьеб щун букIарабани, мун гIумруялъго гIорцIарав чи вукIинаанха.",
        "- Огь, нагIана батаяб къо! – ян ахIана инсанас, ццидалъго жиндирго килищги хIанчIун. – Мун биччан тарав дир гIадаллъиха!",
        "ХIинчI боржун инехъин бихьун, инсан гьелда хадув ахIдана:",
        "- Дуца рагIи кьун букIана лъабго гIакълу кьезе. Лъабабилеб, щаялиго, дида рагIичIо.",
        "ХIинчIалъ жаваб гьабула:",
        "- Лъабабилеб гIакълуго щай дуе, цебесеб кIиябгоцин бичIчIизе кIвечIев чиясе? ГIакълудал хоногIанасебцин гьечIеб дир мукъуралда жаниб гIанкIудал хоногIанасеб месед бугин абураб жоялда кин мун божулев? Гьедин букIунинцин телин, щайха мун, аралда хадуб ракI бухIун гьеб хIалалда лъугьунев?",
        "Чияр буголъиялда киданиги бахиллъуге",
        "Цо гIакъилав кIудияв чияс гIолохъанчиясе кьола гьадинаб гIакълу: «Чияр буголъиялда киданиги бахиллъуге». Уна сонал. Дов гIолдохъанчи, чияр улкабаздаги вукIун, лъикIав устарги вахъун, гIезегIан гIарацги щун рокъове тIадвуссунев вукIуна. ЦинтIаго гьасул берчIвала хирияб кьилиги тIад лъураб, гьелдаго далун цIакъ багьаяб ххамил гьарурал хулжалги ругеб цо чуялда. Нухлулас гъоб чода рукIарал хулжазухъа буголъи жиндирго хулжазда жанибе ккезабула. Цо заманалдаса гьасда хадур гъун рачIуна цо рекIаразул къокъа, гьез байбихьула гьасул хулжазухъ чIухь базе. Жидеца балгьулеб букIараб Хазина гьениб батидал, рекIараз гIолохъанчи вухулаго жидерго росулъе вачуна. БукIун буго ханасул вас гьеб къоялъ, жиндирго бахIаралъе сайигъаталги росун, гьелъухъе сапаралъ вахъун. Ханасул тушманзабаз, гъоркьчIелги гьабун, чIван ратула ханасул васги гьесул нукарзабиги, жалгойин абуни тIагIун ратула. Туснахъалъуве ккедал гурони дов гIолохъанчиясда бичIчIичIо дов кIудияв чияс жиндие кьун букIараб гIакълуги гьеб кIочене теялъ жив цIцIараб балагь гьукъизе рес букIинги.",
        "Къадиясги векьарухъанасги цоцазул хурзал хьалел рукIарал куц",
        "Векьарухъанасулаб махщелги щвечIев, гIумруялъ къуръан кодоб ккун гурони, хурул алат бихьичIев къадица хуриб хьон цокIаллъи гьечIого хьалеб букIуна. Векьарухъанас битIараб гIайиб жинда гьабидал къади гьеб цIакъ квеш букIун кIалъана.",
        "- Щай мун гьеб гIиси-бикъинаб жоялъул бицун кIалъалев вугев. Нилъеца кIиясго гьабулеб жо – гьадингосеб жо буго, гьеб Аллагьас битIа-бишизабун тола.",
        "- Кинха гьеб Аллагьас битIа-бишизабулеб нилъеца гьаниб гIемерго, доба дагьго хьалеб бугеб мугь? – ан гьикъана гьесда ХIасаница.",
        "- Хьон хьан бахъарабго, рачIун хIурулгIинзабаз, ункъабго сибил ккун, дур хур эхеде борхула, кIобо-шобокIун хадуб щибаб мугьги жиндирго «боснобе» ккола.",
        "- Тана. Амма дурго хур бекьулелъул дуцахьон цо кIудияб гохI гьабун хур бакьулъе бан теха, рачIун хIурулгIинзабаз гьабулелъул гьелъиеги гIадлу.",
        "Векьарухъан божула жиндирго квераздаги жиндирго захIматалдаги. Гьесда гIемерго лъикI бичIчIула киналгIаги хIурулгIинзаби гьесухъе кумекалъе рачIунареблъи жиндирго гIетI тIечIого хурги хIалтIулареблъи. Векьарухъанасул жавабалъги тасдикъ гьабула хурул хIалтIи бокьуларев къадиясде данде захIматчи-векьарухъан заманаялъ эхедегIан гьавун вукIин.",
        "АВАР КИЦАБИ ВА АБИЯЛ",
        "· Абизе бегьулебани, мунгияли добго жо бугоан.",
        "· Абизе дуда тIадаб буго, тIубай-тIубангутIи ханасул иш буго.",
        "· АбизегIан рагIи – дур лагъ, абун хадуб – мун гьелъул лагъ.",
        "· АбичIого тараб рагIи – хазина.",
        "· Абундачал гIемер, ячундачал дагь, Ячунев чи гьечIей Чалла Бариян.",
        "· Абундачалда хадуй лъугьарай хабалъ ракьа турарай цо гIаданалъул хабаде ккарайила.",
        "· Абунщинай ясги кьоларей, кьунщинаб рагIиги батулареб.",
        "· Агьлулъун гьечIев чи бетIерлъунги тоге, гьунар гьечIеб чу рекIун, чабхъадги унге.",
        "· АгIаги махIаги гьечIого, дахIа бижулареб (ракги лъимги гьечIого, тIегь бижулареб).",
        "· Адаб буголъи – тарбия буголъи.",
        "· Адаб гьечIесул адабги ккоге, жаниб лъоларесда рагIиги бицунге.",
        "· Адаб, гьумер бихьун гуребила, чи вихьунила гьабизе кколеб.",
        "· Адабазул эбел – калам дагьайила, хьулазул эбел – сабруйила.",
        "· Азарго галул нух цо галудасан байбихьулеб.",
        "· Азаргояс гьабураб цояс биххулеб.",
        "· Азарго оц бугев цо релълъмаххалде ккаравила.",
        "· Арав вачIунгеги, лъутарав ворчIугеги.",
        "· Аралда нилъеца туманкI речIчIани, бачIунеселъ нилъеда гIарада речIчIулеб.",
        "· Аралда хадуб ракIги хогейила, гIакълуялъ къабул гьабулареб жоялдаги божугейила.",
        "· Бакъ аги, къо аги, къоабилелъ харж щваги.",
        "· Бакъ агиян – къулун, къо агиян – ворхун.",
        "· Бакъ баккани – моцI тIагIунеб, моцI баккани - цIваби тIагIунел.",
        "· Бакъ баккигун, моцI тIерхьине ккола.",
        "· Бакъ бокьарал – ракьанда, рокьи ккарал – рагIалда.",
        "· Бакъ бухIуларелъуб ракь хинлъулареб.",
        "· Бакъ гьечIони, моцIги гвангъулеб.",
        "· Бакъ лъугьунареб рокъове тохтир лъугьунев.",
        "· Бакъ-моцI тIерхьараб мехалъ, цIваби раккулел.",
        "· Бакъ тIерхьунелъул, рагьдул кIалтIа гIодор чIоларел.",
        "· Бакъ тIерхьун хадуб рукъ лъухьулареб.",
        "· Бакъ щолареб бакIалда хIучч цIай.",
        "· Бакъан лъикIаб буго, цIалулеб жо къуръан батани.",
        "· Бакъан лъикIаб бугоан, цIалулеб жо къулгьу батичIони.",
        "· Бакъараб гьой гIадинан кваналелъул хъантIуге.",
        "· Бакъараб гьойца гьусун бацI кквеларо.",
        "· Бакъараб гIанкIуялда макьилъ муч бихьулебила.",
        "· Бакъалда хинлъун букIунеблъи лъидаго лъалеб.",
        "· Бакъараб хъумур гIадав, хъантIараб гьой гIадинав.",
        "· Бараб ахIулъги ахIараб болъгийила бихьинчи лъалев.",
        "· Бараб лълъар борхуларес ккараб къоги борхулареб.",
        "· Баракат гьечIеб даранги девлет гьечIеб ригьинги.",
        "· Баракат лъуни, цоги гIемераб, лъечIони, нусгоги дагьаб.",
        "· Барахщарасул боцIи сахаватас кваналеб.",
        "· Барахщарасул къайи къавул гьойца кваналебила.",
        "· Барахщарасул – чияе, чехь квешасул – жиндиего.",
        "· Баргъичал рокьила – мун вокьиларо, кьураб жо босила – мун восиларо.",
        "· Баркала гьечIеб кечI – кири гьечIеб лаила.",
        "· Баркала кисиниб лъоларо.",
        "· Баркат гьечIеб боцIудасаги цIунаги, гьуинлъи гьечIеб ригьнадасаги цIунаги.",
        "· Баркат гьечIеб боцIиялдасан баркат бахунареб.",
        "· Баркиялъеги зигараялъеги кватIи букIунаребила.",
        "· Бартигун xIyp чIикIи лъикI, хIамагун кIалцIи квинегIан.",
        "· Бокьани чулъун кьололевила чIужуялъ рос, бокьани хIамалъун хIалтIизавулевила чIужуялъ рос.",
        "· Бокьанщинаб лъиейила щвараб, мурадалде щун, щивила хварав.",
        "· Бокьараб гурони, рагIуларебила.",
        "· Бокьараб кьуру биххизе кIолебила рагIуда.",
        "· Бокьараб щвечIони, щваралда ракI рази гьабе.",
        "· Бокьарабщинаб гьабуни, бокьуларебщинаб тIаде бачIунеб.",
        "· Бокьарас гьетIун бице, бокьарас битIун бице, амма битIараб бице.",
        "· Бокьизеяли гIемер жо бокьила, амма гIорхъиги лъазе ккола.",
        "· Бокьоб гIачIар гIадинан, гIергIедулев вукIунев, ГIиялъ цIцIелжо кинигин, э-эдулев вукIунев.",
        "· Бокьобе гьечIеб гIи къватIибе бачIунареб.",
        "· Бокьоса къватIиве вачIун, къориниве лъугьунге.",
        "· Бокьулареб жоялъе инсан гIинкъавги вукIуневила, беццавги вукIуневила.",
        "· Бокьуларого гьабулеб хIалтIи гIазабила, бокьун гьабулеб хIалтIи рохелила.",
        "· Вай, дур кIалзул бахьинлъи! Вай, дур махьил чIегIерлъи!",
        "· Вай, нижер бахIарай, нижер бахIарай,",
        "ЧахтIида гурони гъалги бихьичIей.",
        "Вай, нижер бахIарай, нижер бахIарай,",
        "Гурдида гурони черхги бихьичIей.",
        "· ВакъанагIан бикъула, гIорцIанагIан хъантIула",
        "· Вакъанани гIодун, гIорцIани кьурдун,",
        "ГIадамасул гIамал – манзил къокъаб жо,",
        "· Буголъи баккарун, гьечIолъи бахчун,",
        "Чангияс хIехьечIеб байтулман боцIи.",
        "· Вакъани къадиясги бикъулеб.",
        "· Вакъарав вехьасда гирун бачIунеб гьорчо чедилан кколебила.",
        "· Вакъарав квен гьабизеги виччаге, кванарав цIа бакизеги виччаге.",
        "· Вакъарав къулун лъалев, гIорцIарав ворхун лъалев.",
        "· Вакъаравги валагьун, муъминчи кваналарев.",
        "· Вакъарасда кколебила жив киданиги гIорцIиларилан, гIорцIарасда кколебила жив кидаго вакъиларилан.",
        "· Вакъарасе къо лъагIелгIан халатаб.",
        "· Вакъарасе мочол чедги гьуинаб, къечарасе хIорил лъимги татуяб.",
        "· Вакъарасул лъорове вугьарав лъугьаравила.",
        "· Вакъи хIехьоларес гIорцIиги хIехьоларебила.",
        "· Вакъидал гIодулев, гIорцIидал велъулев.",
        "· Вакъидал ханги хIинкъулевила, хIинкъидал бацIги лъутулебила.",
        "· ГодекIанив цIакъав гIалхуда вагъуларев.",
        "· Гозо сверичIеб жоялъ гьан кунареб.",
        "· ГорботIа рокьо гурев, рукьал гIа цедер гурев.",
        "· Гордал рагьиларилан чIарас нуцIа рагьизе кколеб.",
        "· Гордухъан бачIараб гордухьан унеб.",
        "· Горил рагIал гьечIеб, рагIул ахир гьечIеб.",
        "· Горо чIахIиял жалила лъимал.",
        "· ГохIда гьабун, xIop чIолареб, кьан хIамил рачI букIунареб.",
        "· ГудратIа мохмох гурони, чIобого кьолеб жо букIунареб.",
        "· ГудратIа тIагIи гIункIкI гIорцIизе гуребила балеб, гIункIкI кквезейила.",
        "· ГудратIе ккани, гъалбацIги кколебила.",
        "· Гулла-ххер гьечIони, чан щоларо.",
        "· Гуллица цояв чIвала, мацIалъ нусгояв чIвала. ГунащмагIна гьабуге, битIаралъе нух биччай.",
        "· Гьекъараб муслъаги, кванараб хIалаллъаги.",
        "· Гьекъарав чигун гаргадизегIан горбоца гIypy бухъиго льикIаб.",
        "· Гьекъедал вагъулев, вигьиндал вахчулев.",
        "· Гьекъедал – хIелеко, вигьиндал – гIанкIу.",
        "· Гьекъезе лъан, гьекъе, кваназе лъан, кванай.",
        "· Гьекъел босулев чи – гIакълу бичулев чи.",
        "· Гьекъел босулев чи – питна босулев чи.",
        "· ГьекъечIого мехтарав мехтичIого вигьунев.",
        "· Гьекъолдухъан хъизаналъе тушманав, гьерсихъан киназего тушманав.",
        "· Гьекъолдухъанасда гьекъолдухъан, тIаргъил щомериялъухъ валагьун, лъалев.",
        "· ГIащтIи хвезе ноцI гIадав, цIан гьечIеб чурпа гIадав.",
        "· ГIашура къваридаб, къурбан гIатIидаб.",
        "· ГIебуда зар баге, зазида xIeтIe чIоге.",
        "· ГIебуялдаса бегIераб жо – гIолохъанчиясул ракI, мохмохидаса кьарияб жо – мегIер.",
        "· ГIебуялъ гIебу борлъулареб.",
        "· ГIедал течIони, хведал толебила.",
        "· ГIедал щарги чIвалеб, ккедал (щведал) чиги чIвалев.",
        "· ГIедал яс раса-цIалкIугум ягъулей.",
        "· ГIедал яс росасе кье: яс йиго цIорол цIарагI.",
        "· ГIедал ясалъе рос щваги, бокъиндал лалие гьури бачIаги.",
        "· Дие хъвалеб чагьана, чахъабазе бачунеб наку.",
        "· Дие щиб, кин кканиги! – ян абурабила гъоркьа палугьанас.",
        "· Диего гIоло абулеб батани, чехь бихъаги, амма гьирда къвачIа рекьараб бугилан абурабила гIонкIкIоца.",
        "· Дикьа къолей рокъой йигилан, къватIив къурас чIужу юхарайила.",
        "· Дир аниб кванан, чияр доба къинлъун.",
        "· Дир бадисан ялагьун, дир кIалдисан кIалъан.",
        "· Дир бикъаги, дица бикъугеги.",
        "· Дир вас гIезегIанищила рагъ ккезе чIун букIараб.",
        "· Добасан цIулакьо бегьичIони, анисан мохмохалги регьуларел.",
        "· Добго гьороб добго гьури (гьерсихъанасде).",
        "· Дове цадахъ босун уневги вихьичIила, добе щвезабизе уневги вихьичIила.",
        "· Долого бекьараб хуралдаса квер босе.",
        "· Доморун вега, долого вахъа.",
        "· ДугIаялдаса богIол хуралъе ракго рекъолебила.",
        "· Дуда paгIa, дида бихьа.",
        "· Дуда хIама батила мучIдузда гогьдарулеб, кIкIалахъ гъалбацI бихьила гьекъезе лъим щолареб.",
        "· Дуцаго бекьана, дуцаго лъилъе.",
        "· Дуцаго бухъаралъуве мунго кколев.",
        "· Дуцаго веццуге, чияца веццизегIан чIа.",
        "· Дуцаго гьабичIони, дур ургъел цогидазги гьабулареб.",
        "· Дуцаго дудаго зинкIкIе, чияда зинкIкIани кин букIунебали лъазе.",
        "· Дуцаго нахъе бацIцIине кколеб жо туге.",
        "· Дуцаго цIетIе рехичIел хинкIал хIарччиниса ралагьуге.",
        "· Дуцаго чед тIохьтIол кун, чияе ролъул кье.",
        "· Жал бурияб бацI лъугьинчIев, льлъар хечаб оц лъугьинчIев.",
        "· Жалаца кквечIев рачIалъ кколаро.",
        "· Жалго гьоболасе гьабигIан квешал – гьоболлъухь гурони, сордо баларел.",
        "· Жалго гIезегIан лъималазе бищунго херал чагIи рокьулел, кIудиял гIейгун бищунго херал чагIи рихунел.",
        "· Жаниб тани – турулел, течIого бицани – сурулел.",
        "· Жанибе нударичIо, къватIибе бадаричIо, дица лъимал кин хьихьилел?",
        "· Жаниб тIагъур гьечIеб тIадгIагъур гIадав, жаниб гъвар-гъвар гьечIеб царгьил тIи гIадав.",
        "· Жанир рукIун – рукъ чIунтарал, рокьор рукIун – хур чIунтарал.",
        "· Жанир херлъаги, хвезе кватIаги.",
        "· Жаниса гьодорав – гьаракь кIудияв.",
        "· Жанисан хIал хъубав гьалмагъ гьусун тIамураб гьоялдасаги квешавила.",
        "· Жинцаго квани, чехь унтулев, чияца квани, мугъ унтулев.",
        "· Жинцаго квен кунев, кванца живго кунев.",
        "· Жинцаго цIуничIеб къадру чияца цIунулареб.",
        "· Жинцагоги гьабулев, жиндиегоги гьабулев.",
        "· Жинцагоги кунареб, кунелъеги биччалареб.",
        "· Инсул сагIадат бихьун, васасе къимат кьоге.",
        "· Инсуда малъаруге, гьес малъараб гьабе.",
        "· Инсуе йокьун, васасе ячарайила, эбелалъе вокьун, яс кьурайила.",
        "· Инсуеги лъимал жиндиего жо кьолел рокьулел.",
        "· Инсуца хер бичани, васас хур бичулеб.",
        "· Инсуца соно квани, лъималазул цаби секколел.",
        "· ИнчIевани лъаргIиве, лъачIевани Магьдида.",
        "· ИнчIого къоги беццуге, вихьичIого чиги веццуге.",
        "· ИнчIого хаселги беццуге, хвечIого нуцалчиги веццуге.",
        "· ИнчIого, хвечIого чиясул къимат лъаларебила.",
        "· Ирсалъе щвараб гъамас цIураб меседалдаса васасул кверзул махщел бергьунебила.",
        "· Исана сон савуд хварабгIаги.",
        "· Исхъалидул чухъида хъабарча бащалъиларо.",
        "· Итни къо къоялгун шагьадулеб.",
        "· Их бащалъизегIан божи бугеб хур тоге.",
        "· Их лъамалъичIони, лъидир бакъвалъулареб.",
        "· Ихдал гьури – гьанал барти.",
        "· Ихдал нилъеца къолеб, хаслихъе нилъее кьолеб.",
        "· Ихдал хур рехун тоге, хасало рукъ рехун тоге.",
        "· Ихдал хурибе бачIони, хаслихъе цогъронибе балареб.",
        "· Кванай вакьидал, рокьи гIолохъанго гьабе.",
        "· Кванай кьарияв, хIалтIи хIалакъав.",
        "· Кваналаго кIалдиб къачIони, къулчIулаго щокъроб къалеб.",
        "· Кваналареб хIамица ХIоцомегIер бегулареб.",
        "· Кваналарищан абураб жо – кванагеян абураб жо, гьекъеларищан абураб жо – гьекъогеян абураб жо.",
        "· Кваналел ратани, кванай, хIалтIулел ратани, хIалтIе.",
        "· Кваналел таги, гьекьолел таги, тIасан рорчIугеги.",
        "· Кваналареб баси басандулареб.",
        "· Кванан бахъарабдай, нахъе тарабдай?",
        "· Кванан рахьараб мехалъ, рукъ чиярлъулеб.",
        "· Кванан гIорцIуларев чIикIунги гIорцIиларо.",
        "· Кванараб хIарччинибе хIацIу туге.",
        "· КваначIого, гьекъечIого вакъизеги вукIунге; гIемер кванан, гIемер гьекъон, къаличехьги гьабуге.",
        "· КваначIого хIалтIани, черх нахъе кколеб, хIалтIичIого кванани, рукъ нахъе кколеб.",
        "· КваначIого хIалтIуге, хIалтIичIого кванаге.",
        "· Кванда квешабилан абизе бегьуларебила.",
        "· Кванил тIагIам хварасе харбил кеп букIунареб. Кванда чIухIуларев хIалтIудаги чIухIуларев.",
        "· Квине кIолареб бечелъиялдасаги цIунаги, росасда кьили лъурай лъадиялдасаги цIунаги.",
        "· КвинчIеб жоялъул баркала букIунареб.",
        "· КвинчIониги, гьан кьарияб лъикI, кьечIониги, мадугьал бечедав лъикI.",
        "· КенчIероялъ цIа бакун, цIеца мун хинлъиларо.",
        "· Кепкил къимат гьабуларес гъурщилги гьабулареб.",
        "· Кето гьечIеб гьороб хашгьи кIудагIонкIкIоца гьабула.",
        "· Кето рихаразда гIункIкIаз къвал балеб.",
        "· Кето хIалакъасеги хIама кьариясеги яс кьоге.",
        "· КечI берцинлъизе – бакъан, риба хIалаллъизе – хIилла.",
        "· Кибалиго аздагьо къинлъун рагIулила.",
        "· Кибе аниги, хIамие – хIалтIи, хIамибокьове аниги, нуцалчиясе – бертин.",
        "· Кибе гъугъарабги – Гъуниб магIарде.",
        "· Кибе ун букIараб гьитIинаб? КIудияб балагьизейищ?",
        "· Кибе цер аниги – хадуб рачI, киве хан аниги – хадуб нагIана.",
        "· КIалъалареб кIал букIунареб, бакъвалареб ракI букIунареб.",
        "· КIалъалев чи – гьурщулев, гIенеккарав – бищулев.",
        "· КIанцIани бох бекулеб борхалъуде вахунге.",
        "· КIанцIараб гьой лъаларев, къинлъараб гважи лъаларев.",
        "· КIанцIулаго чахъдал цIолъи бихьараб цIцIе белъарабила.",
        "· КIанцIун вахъунареб бакIалда гIужги багейила, батулареб рагIиги бицунгейила.",
        "· КIартида аскIоб бухьани, бечеги кьазе ругьунлъулеб.",
        "· КIарчамаб кьегIер кIиго чахъдада хахулеб.",
        "· КIарчанлъигун кIухIаллъиялъ кIиго лъимер гьабунила, мискинлъиян, хIакъирлъиян цIарал гьездаги лъунила.",
        "· КIвахI месед гуро, хIалхьи гIарац гуро.",
        "· КIвахI – сахлъиялъул тушман, хIалтIи – сахлъиялъул гьудул.",
        "· КIвахIал вегун хIалтIулевила, кIусун кьижулевила.",
        "· КIвахIал – кидаго унтарав,",
        "· КIвахIалаб хIамица ХIоцомегIер бегуларо.",
        "· КIвахIаласе чияр хIалтIи бокьулебила.",
        "· КIвахIалда гъулач бугев, хIалтIуда цедер бугев.",
        "· КIвахIалъ вас гьавуларев.",
        "· КIвахIалъ лъим гьекъолеб батани, хIалтIиялъ гьоцIо гьекъолеб.",
        "· КIицIул кIанцIун, кIкIал бахунареб.",
        "· КIицIул ургъе, цин абе (анкьцIул борце, цин къотIе).",
        "· КIицIул чи холарев, pyxI цин гурони бахъулареб.",
        "· КIиябго бер бецас цояб бер бецасда «Бецук! Бецук!» – илан абурабила.",
        "· КIиябго бералда чияр лъимал рихьараб мехалъ, цояб бералданиги нилъерго лъималги рихьизе кколел.",
        "· КIиябго бералъул данде ккечIогойила гьоркьоб мегIер бижараб.",
        "· КIиябго квер кодобе кьурасда божуге.",
        "· КIияздаго гIайиб гьечIого, кIиго чи къацандуларо.",
        "· КIкIалахъ лъим камулареб, рохьоб чан камулареб.",
        "· КIкIараялдаги букIунебила жиндаго рекъараб pyxI.",
        "· КIкIараялдеги хвалчен бахъарав.",
        "· КIкIуй гьечIеб цIа букIунареб.",
        "· КIкIуялдаса цIунизейилан цIадаве лъугьунге.",
        "· КIодолъиялде вахине бокьарас гьитIинавги кIодо гьавула.",
        "· КIудияб бакI кквезе ккани, кIудияб гIакълуги къваригIунеб.",
        "· КIудияб вагIзаялдаса гьитIинаб мисалалъул пайда цIикIкIараб.",
        "· Лал тIамизе бегьулареб къоялъ къед гьабизеги бегьулареб.",
        "· Лачен – чанабе, гъеду – рохьобе.",
        "· Лаченги Тарулеб, тайлан хъущтIулеб, тувадахъ гурони гIодоб кколареб.",
        "· Лаченги чучула, чи гIемерлъани чаранги биуна, ЦIа гьалаглъани.",
        "· Ле гIакълугьечI, тIуруге, гIи тун гIангис кинигин, ГIадамал тун хьвадани, хьитал хун, басралъулин.",
        "· ЛъабцIул къинлъичIого, гIака лъалареб.",
        "· ЛъабцIул рагIа-ракьан бухъичIого, хур бачIунареб.",
        "· Лъавукълъи букIуна гIакълулъун хIалеб, жагьиллъи бахъуна жибги гIелмуян.",
        "· Лъадал берищ, рокьол гIусищ?",
        "· Лъадал къатIраялъги гамачI борлъулеб, цIадул хIенехIалъги дунял бухIулеб.",
        "· Лъадацаги жиндиего нух бахъула.",
        "· Лъади гьечIев росги рос гьечIей чIужуги – чIобогояб рукъ.",
        "· Лъади квешасул гIумру гIазабалда гирула.",
        "· Лъади лъикIав лъикI вуго, лъади квешав квеш вуго.",
        "· Магжида нус бабадулеб рекIинчIеб мехалъ, кIалдиб мацI кIичIардулеб гьереси бицунеб мехалъ.",
        "· Магжилъ иман букIунареб, рекIелъ гурони.",
        "· Магъал гьанахъ гьоэр щолареб (нилъее къваригIараб къоялъ лъикIалъухъги квешаб щолареб).",
        "· Магъил ургъел гьабулагойила хIанчIил бохдул тIеренлъарал.",
        "· Магъилъ ругел хурзабазги хабалъ ругел умумузул рукьбузги гьабизе жо гьечIо – xIapa хIажат буго.",
        "· Магъихъ балагьун, кьурде, цер.",
        "· Магьихъ ралагьуге, гьакихъ ралагье.",
        "· Магь цIезе ссан гурел, caxI цIезе хур гурел.",
        "· МагIарда бартуцаги лъикIабаб кколебила.",
        "· МагIарда гIи бугев – гIaг гьечIеб шарбал,",
        "· ГIиялъ куйдул ругев – тIох гьечIеб тIагъур.",
        "· МагIарда чан букIаго, чурун хьаг цIеда лъоге.",
        "· МагIардаги гIундул ругел, гIалхудаги берал ругел.",
        "· МагIарде ваханиги, гьитIинав кIодолъуларевила, гвандиниве реханиги, кIудияв гьитIинлъуларевила.",
        "· МагIарде гъуниги, хIамица заз гурони кунареб.",
        "· МагIарде гIазу баги, гIухьби рокъой рачIине, ГIурдаде саву ккаги, вокьулесда бер чIвазе.",
        "· МагIарде гIазу бани, гIурухъе цIорой кколеб.",
        "· МагIарзухъа кIалдибегIан къокъаб жойила гьереси.",
        "· «МагIарзухъан бачIаги!» – ян, чед кьун, вохизавуге дун; гьумер битIун кIалъараб кIалалъ вохизаве дун.",
        "· Мун кьижун вукIунев, дур тушман кьижуларев.",
        "· Мунагьго гьечIей яс ялагьулаго, чIужуго щвечIого, хутIаравила.",
        "· Мунги – хан, дунги – хан, хIама лъица гьекъелеб, хуриве щив инев?",
        "· Мунилан холев дун, дун хабалалъе восагиян мун. Мунго дудаго лъачIого, чияде рагIи абуге.",
        "· Мунго дуцаго!",
        "· Мунго дуцагоги веццуге, гьечIеб гьунаралдасаги чIухIуге.",
        "· Мунго гьалаг гьавулеб гьаваялда рекIунге.",
        "· Наиб аралъусан нукарги ине кколевила.",
        "· Найица тIегь кванала,",
        "· Наккдалъ бахчун, варани тIубаларо.",
        "· Наккдалъ каржин къинлъарабила, харилъ борохь къинлъарабила.",
        "· Накку гьечIеб гьороре къадакаби унаро, гIатI-тIех гьечIеб къвачIиде гIункIкIаз къасд гьабуларо.",
        "· Нилъерал чияда лъалел, чиярал нилъеда лъалел.",
        "· Нилъералго чинква гьарун, чиярал цIулакьо гьарун, хьвадугейила.",
        "· Нилъерго бакI – алжан, чияр бакI – жужахI.",
        "· Нилъерго васасул вас лъугьинчIони, нусалъулги яс лъугьунарей.",
        "· Нилъерго вугониги, чияр анищан ккаравги вукIуневила чи.",
        "· Нилъерго гъосодасанила нилъго хъущтIулел.",
        "· Нилъерго квенги кванан, нилъерго ретIелги ретIун, чияр ургъалида рукIунгейила.",
        "· Нилъерго лаченалъул чияр бакIалдаса бачIараб гьадилгIан къимат гьабуларебила.",
        "· Нилъерго лъараца чияр гIурул хъуй рагIизе толаребила (Нилъерго лъарал гьаракь бугони, чияр гIурул гьаракь рагIулареб).",
        "· Нилъерго лъималги цере тун, чияразда малъаруларел.",
        "· Нилъерго малъаз гIадин нилъер мугъ хъасулареб.",
        "· Нилъерго рукъ гIадаб бакI гьечIеб, хъизамалде гIадаб рекIелгъей букIунареб.",
        "· Нилъерго реццалъ гIадин, чияр реццалъ нилъее зарал гьабуларебила.",
        "· Нилъерго хъорщода чиниги тун, чияр горда бугеб щагIида бахиллъуге.",
        "· Нилъерго хьитинибе ккечIеб цIаялъ хIетIе бухIуларо. Нилъерго хIал нилъеда лъала, чияр хIал чияда лъала.",
        "· Оц гIураб мехалъ, гIинтIизеги ккогеги, гIолохъанчи гIураб мехалъ, гIакълу малъизеги ккогеги.",
        "· Оц кьун, барщизарула, хIелеко кьун, рекъезаруларо (Шагьи кьун, барщизаруге, оц кьун, рекъезаре).",
        "· Оц кьурул рагIалде къайгун, хIамида ургъел чIвалеб.",
        "· Оц кIанцIизе кватIани, гIака кIанцIулеб.",
        "· Оц льугьунеб жо бачидаго лъалебила.",
        "· Оц лъугьунеб жоялъул лълъар бегIераб букIуна.",
        "· Оц мацI лъалес бикьун батаги.",
        "· Оц тIураниги, Марьямил гIайиб, релълъ беканиги Марьямил гIайиб (Оц тIураниги – Марьям, релълъ беканиги – Марьям).",
        "· Оц хвани – гьан, гьоко хвани – цIул.",
        "· Оц хваниги, хур хутIулеб, хур хваниги, ракь хутIулеб.",
        "· Оцаз гьабураб чоца, рииялъ гьабураб хаселалъ кваналебила.",
        "· Оцал тIуричIони, тIегь балареб, гIаде ракь хъвачIони, хур бачIунареб.",
        "· Пакъирзаби, мискинал бечедал чагIи!",
        "· Палугьан гурони, квариде вахунаро.",
        "· Панкъ гьабизе лъим щвечIей,",
        "· Лъелъе базе цIан щвечIей.",
        "· Панкъил къулгьу, къолол бертин.",
        "· ПасихIал рагIабаца богIол цагъур цIеларо.",
        "· Пахьул бетIералда жанир меседил пикраби рукIунарел.",
        "· Пашманасул магIу гIемераб, рокьи ккарасул хабар гIемераб.",
        "· Пашманлъи гьоркьоб гьечIеб рохелги букIунаребила, рохел лъалареб пашманлъиги бачIунаребила.",
        "· Пер кунарес хъал кунеб.",
        "· Печрокъор гьарурал хIукмабаз я ахикь пихъ бижуларо, я хуриб тIор баларо.",
        "· Пикраби – магIарда, къварилъи – мугъзада нахъа.",
        "· Пикру гIемерлъани, чи гIадаллъулев.",
        "· Пикру – цебе, ццин – хадуб.",
        "· ПиргIавние Муса камуларев.",
        "· Пири пирханщинахъе зоб гъугъалареб.",
        "· Пириялъеги гъветI кIудияб бокьулеб.",
        "· Питна бокьарас багьана, ракь хъвалхьун, балагьулеб.",
        "· Питнабазул мугьал хьани, балагьазул гьирал раччулел.",
        "· Питнадул мугьал хьани, балагьалъул тIор бала.",
        "· Пихъ бижулареб гъветI гьурщулареб.",
        "· Пихъ гьечIеб гъотIода тIил речIчIулареб, лъим гьечIеб иццухъе гел бегьулареб.",
        "· Риидал черх берцин гьабула узданаб ретIелалъ, хасало хинаб ретIелалъ.",
        "· Риидал чIарадичIони, хасало гьороб жо букIунареб.",
        "· Риидала – Хасбика, хасало – къватIулбика.",
        "· Риидалил цого хур, хасало гIазукь къараб,",
        "· Хасалил цого сугъур, бохисан хер баккараб.",
        "· Рии-риидал – чIорр-чIорол, хаса-хасало – гуд-гудуч!.",
        "· Рикьи балеб къвачIинибе къали базе бегьуларо (рикьунибе къали чIехьолареб).",
        "· Рикьул гьарурал хинкIал ригьда кунев алазан.",
        "· РикIкIада бугеб гIагарлъиялдаса аскIов вугев мадугьалго лъикIила.",
        "· РикIкIада ругел гIагарал чагIи, унтун рагIилалде, хун ратула, хун рагIилалде, рукъун рагIула.",
        "· РикIкIадаса квараб къалиялдаса гIагардаса квараб сахI лъикIаб.",
        "· РикIкIадасан йихьизе лъикIай чияр яс аскIоре щун йихьизе жо гурей жо ятула.",
        "· Рокъоб къадру гьечIесул къватIибги букIунареб.",
        "· Рокъоб къвакъвадулеб, къватIиб къинлъулеб.",
        "· Рокъоб къир-къир бугони, дуниял къварилъула.",
        "· Рокъоб кьечIеб талихI рохьоб кьелищилан абурабила салтIаселъ.",
        "· Рокъоб ххан бугони, халатаб гурде, ххараб жо бугони, чIахIиял хинкIал.",
        "· Рокъоб чед бугесда чияр мацI лъаларо.",
        "· Рокъобго къулгIаги тун, къватIиса лъим баччарай.",
        "· Рокъобе нух кидаго гIагараб.",
        "· Рокъов гъалбацI – къватIив гIанкI.",
        "· Рокъов – дегIен, къватIив – цIцIе.",
        "· Рокъов цIогьор хваги, ЦIоров дибир хваги.",
        "· Рокъой йигеб мехалъ инсул рукъ, рокъое юссиндал – чияр рукъ.",
        "· Росулъе унти я базарганасул гьирица бачIунеб, я гьардохъанасул къвачIица бачIунеб.",
        "· Росулъе щвезе рес букIаго, къватIивги чIоге, росу рикIкIад букIин лъалаго, къаси нухдаги вахъунге.",
        "· Рохел гIемералъур кьурдухъаби рахъунел, хвел гIемералъур магIихъаби рахъунел.",
        "· Рохол багьа къого гъурущ.",
        "· Рохъдол чед гьабурай, чияр чи веэдарай.",
        "· Рохьалъ тала босичIого толаро.",
        "· Рохьдолъ букIунареб чIухIухъаналде чIалгIараб салам дир махил тIилалъул!",
        "· Рохьдолъ чIа, рохьдолъ хва.",
        "· Рохьдолъ чIолареб хIайваналда тIил щола.",
        "· Рохьил хIайван рохьоб гурони чIоларо.",
        "· Рохьоб гъотIодаги кидаго цого хIал букIунаребила.",
        "· Рохьоб хьараб хьодул пайда щибила.",
        "· Рохьоб цидаги данде чIвагеги кIиго эбелцадахъ.",
        "· Рохьоб циги хутIугеги, цого тIинчIалда божун.",
        "· Рохьоб чан камулареб, чорхолъ унти камулареб.",
        "· Сабру гьаби гIоларо, рекIелъ гIакълу гьечIони.",
        "· Сабру гьабурасе пайда кIудияб.",
        "· Сабру гьечIев чиясул гьабун жо белълъунаро.",
        "· Сабру – гIакълуялъул хан.",
        "· Сабру тIагIарасухъа гIад гьабун жо босуге.",
        "· Сабру цебе ккезабе, ццин нахъе ккезабе.",
        "· Сабруялда чIарасе пайда камулареб, хехдарухъанасул хиялал xIopгo хутIулел.",
        "· Сабруялъ мегIер лъухъалеб.",
        "· Сабруялъул тIиналда – багIараб месед.",
        "· Сабуралъул ахада – рохел.",
        "· ТалихI бугев чиясул чухъил къвал хIулиларо.",
        "· ТалихI бугезда ккеларо бицун гIадан божулареб, гIодун Аллагь гурхIулареб гьуразул унти.",
        "· ТалихI бугесул бихьинхIамаги къинлъулебила.",
        "· ТалихI бугесул гвай къацандулеб.",
        "· ТалихI бугесул оц ияхI бугесухъе ккела.",
        "· ТалихI бугесул хIама хIортIа къинлъулебила.",
        "· ТалихI, гьакил милъир гIадин, сверулеб: цин тIаде кколеб, цин гъоркье кколеб.",
        "· ТалихI гIодобе бортун батулареб, чIобого кьолеб жо букIунареб.",
        "· ТалихI духъан бугони, гIадамалги духъан рукIунел, дур талихI къосани, гIадамазда мунги къосунев.",
        "· ТалихI, кибе бахъараб?",
        "Гьудуллъи бугелъубе.",
        "· ТуманкI гьечIев чанахъан, чухъа гьечIев багьадур.",
        "· ТуманкI лъикIаб – халкъаль цIураб, рагIи лъикIаб – киназулго данде ккараб.",
        "· Тури гьекъон, къеч хьвалареб, дуниял кваниги, къарум гIорцIуларев.",
        "· Туркидул кири гьечIеб, кочIол хIакъ гьечIеб.",
        "· ТуркIе, дадал Гъазали!",
        "· Тухум лъикIай дуего те, жийго лъикIай дие кье.",
        "· Тушманзабаздаса дицаго цIунила, Аллагь; гьудулзабаздаса дуца цIуне.",
        "· Тушман вукIа абе, гьобол басра гьавуге.",
        "· Тушман гьавизе бокьани, къарзалъ гIарац кьейила.",
        "· Тушман гьекъезаве, гьудул кваназаве.",
        "· ТIад рекIараб чол квелъ кквезеги лъазе кколебила. ТIадаб гуреб гьабуни, гьабизе кколеб бегулеб. ТIадагьаб чвантидаса бакIаб гьир гьечIеб.",
        "· ТIадго арав гьоболги лъикIго кьолеб микьирги.",
        "· ТIадго кквечIев цIогьор гурев.",
        "· ТIаде валагьарасе – рахьу, бухъулесе – хъиру.",
        "· ТIаде гьобол къотIугеги, гьабихъе нух къосунгеги.",
        "· ТIаде къо ккани, къоркъолги бацI лъугьунеб.",
        "· ТIаде къо ккезегIан кIалалъ гьури кколарес, тIаде къо ккараб мехалъ, горбода бетIер кколареб.",
        "· ТIаде лъим бачIунареб xIop хеккого къунеб.",
        "· ТIаде хъвачIого, ракьалдаса чиясул хIал хьоларебила.",
        "· ТIаде цоги гъеду бачIани, гъоркь букIараб боржунеб гIадат.",
        "· ТIаде цIанагIан гIемерлъулебги ургъел, тIаса бачахъанагIан дагьлъун унебги ургъел.",
        "· ТIаде чи лъаларила, чараб гьой лъаларила (гьабулеб ишалъе хехлъи гьабейила...).",
        "· ТIаргъил борхалъиялъ гуребила чиясул тIадегIанлъи борцунеб.",
        "· ТIарцIаб куялдаса керчаб гьой лъикIаб.",
        "· TIaca лъугьа! Дур букIин лъарабани, бикъилароан!",
        "BaxI, дир букIинни лъан батиларин, дурго гуреблъигIагийищ лъачIеб?",
        "· ТIасан бараб рукъи тIасан холеб.",
        "· ТIахьал гIабдалзабазе гурелила хъвалел.",
        "· ТIегь балареб гъотIоде наялги руссунарел.",
        "· ТIегь гIемералдаса гъветI тIамах гIемераб лъикIаб. ТIегь гIурдада берцинаб.",
        "· ТIегьги херги бижилалде, лъимги ракги бижарабила.",
        "· ТIегьалареб гъотIода пихъ бижулареб.",
        "· ТIекъав, тIикъвамагIал чIваниги, хъущтIулев.",
        "· ТIекъалда тIад рекъоге, къурасде вортанхъуге.",
        "· ТIекълъи ккедал абула илбисалъ батилилан, амма кици букIуна мунго дуцагойилан.",
        "· ТIелекье ГIалибулат гIадин.",
        "· Унтун халалъугеги, херльун басралъугеги (Халатаб чIвагеги, чIамучIаб ккогеги).",
        "· Ургъалида тIаде тIенкелгIанай ясги гьаюнила.",
        "· Ургъалица черх чIварабила, чоца гьор кварабила.",
        "· Ургъел бегьуларев, багьа кьун, восуларев.",
        "· Ургъел бикьуларев вокьулев хваги,",
        "Рокьул бицунарей йокьулей хваги.",
        "· Ургъел гуребаб ургъеллъугеги, рухIел гуребаб рухIеллъугеги.",
        "· Ургъел гьечIеб жо ракIалда чIолареб.",
        "· Ургъел гьечIеб жоялъе шакдари дагьаб.",
        "· Ургъел гьечIев чи ватичIев, чехь бухIичIеб черх батичIеб.",
        "· Ургъел гьечIесул гIумру халатаб, хIалтIи бокьуларесул гьанта халатаб.",
        "· Ургъел гьечIесул макьу щулияб.",
        "· Ургьибе ккараб жоялде саву кколареб.",
        "· Ургьибеги лъугьунеб, нахъеги бачIунеб борохь.",
        "· Урхъукье вачIа, дадал!",
        "· Устар лъала, къайи бихьун.",
        "· Устарасда релълъараб букIуна хIалтIиги.",
        "· Устарасул къед квешаб, къебедасул нус квешаб.",
        "· Устарасул хьит гьечIеб, къебедасул нус гьечIеб.",
        "· Устарасул роц-роцго устарабила.",
        "· Устарасул хIатIалги устарал.",
        "· Устарги вукIуна, хIургIаустарги вукIуна.",
        "· Халкъалъул тушман – къацандухъан.",
        "· Хамиз сордо кинаб магIидаян абурабила сордо цIарай ясалъ.",
        "· Хамил базарган, мусру гьечIого, вукъаравила.",
        "· Хан нилъер гьобол гуро.",
        "· Хан хведал вецце, лъимал гIедал рецце.",
        "· Хан хола, лагъги хола – кIиялго бащалъула.",
        "· Ханазда тIад кIусараб гIанкIу гIадин.",
        "· Ханас кьураб чол кIалдире раккуларел.",
        "· Ханас цIияб чухъа ретIани, баркулебила, мискинчияс ретIани, гьаб киса щварабилан гьикъулебила.",
        "· Ханасда аскIоб кIиго ламадур квани, цояб магIарзухъан бачIунебила.",
        "· Ханасде лъикIав чиян абе, хабада хух-бурутI гIорцIизе хер бижараб мехалъ.",
        "· Ханасда нич гьечIеб, гьарчида бер гьечIеб.",
        "· Ханасда цевесанги чода нахъасанги вилълъунге.",
        "· Хвалчада гурхIел гьечIеб, гуллида берал гьечIел.",
        "· Хвалчада нахъа гьелда рекъараб гъежги къваригIунебила.",
        "· Хвалчадаса бергьарабги – хIилла, тункIидаса гIужилабги – хIилла.",
        "· Херлъунилан бацIил цер лъугьинаро, цаби гъунилан ритIучIил багьа хвеларо.",
        "· Херлъунилан бацIица бацIил гIамал толареб.",
        "· Херлъунилан оцолги гIалимчиясулги багьа холареб.",
        "· Хехаб гважуца беццаб когIо гьабулебила.",
        "· Хехаб гIop ралъдахъе щоларебила.",
        "· Хехаб цIад хехго къотIулеб.",
        "· Хехго бачIунеб, кватIун унеб жойила къварилъи.",
        "· Хехго гIуцIараб хехго биххулебила.",
        "· Хехго рекIараб цIа хекко сунеб.",
        "· Хехдари гIайиб буго, гIодов виччай рецц буго.",
        "· Хехлъуге, мутагIилум, хехлъуге! Дуе яси щвана, дие кваси щвана.",
        "· ХинкI босарас тIор босе.",
        "· ХинкIазде – щвартIихалат, хуриве – рагIадхалат.",
        "· ХIайван – тIасан чараб, гIадан – жанисан чарав.",
        "· ХIайван хвани – ракьа, чи хвани – ишал.",
        "· ХIайван хIайваналда релълъараб, гIадан гIадамасда рельлъарав.",
        "· ХIайваналда ччехI ккани, риидал кьаралъула, рукъалда ччехI кканани, чанги сон къваригIуна.",
        "· ХIажалъиялъ малъула, магъалоялъ квегъула.",
        "· ХIажат гьечIеб хабаралда хадувги лъугьунге, кколареб ишги бетIералде босуге.",
        "· ХIажизабазулги рещтIунгегийила бо.",
        "· ХIажигIисал хъулухъ.",
        "· ХIажиясул ракI ХIавал кIалдиб.",
        "· ХIайваналцин рагъизе тIами Аллагьас гьукъараб жойила.",
        "· ХIакимасда цевесанги унге, хIамида нахъасанги унге.",
        "· ХIакимзаби рихьидал, «рорчIами!» – ян вортулев, цогидазда бер чIвайдал, рихьичIеб ххвел гьабулев.",
        "· ХIакимасул витIи – чи ватIа гьавунгутIи.",
        "· ХIалтIичIони, хIалтIи букIунаро.",
        "· ХIалтIичIони, чIамулареб, чIамичIогоги гIолареб.",
        "· ХIалтIуда махсара лъалареб, махсараялъ квен кьолареб.",
        "· ХIалтIуда рекъарабила мухьги букIунеб.",
        "· ХIалтIудаса хIинкъуларесдаса хIалтIи хIинкъулебила.",
        "· ХIалтIуде унелъул цевехъан – мискинчи; берталъе унелъул цевехъан – бечедав чи.",
        "· ХIалтIуе – квалквад, квание – гъалбацI",
        "· ХIалтIуе – кечI, кинидае – лаилагьа.",
        "· ХIалтIуе – пахъла, квание – хъанхъра.",
        "· ХIалтIуде – хьадар, квание – гIедер.",
        "· ХIалтIул лъикIлъи лъугIидал лъала, чиясул лъикIлъи хведал лъала.",
        "· ХIалтIул пайда гьечIеб, пикру гьечIони.",
        "· ХIалтIул рагIал тIерен ккурав, тIабкIил рагIал бицат ккурав.",
        "· Цо гIилла гьечIого, гIадан мискинлъуларо.",
        "· Цо гIилла гьечIого, нухда мохмох лъоларилан абурабила цараца.",
        "· Цо гIилла гьечIого, цIад балареб, цо гIилла гьечIого, бакъ щолареб.",
        "· Цо гIиялъажо хъунги, бертин гьабейила, цIалкIу кIутIунги, берталъ рохел загьир гьабейила.",
        "· Цо гIункIкI царгъикь гьабулебила, цо гIункIкI авлахъалда гьабулебила.",
        "· Цо жо бикъарас кинабго бикъарабиланги кколеб, цо гьереси бихьарасул кинабго гьересиянги кколеб.",
        "· Цо жо ракIалда гьечIого, гьедигIан гьитIинаб хIалтIухъ гьедигIан кIудияб мухь кьеларин дуцаян абурабила бакьучалъ бацIида.",
        "· Цо росулъ цо гIабдал гIун вугилан абурабила ХIажихIума-дибирас.",
        "· Цо-цониги гIайиб ханасул ясалдаги кколебила.",
        "· Цо-цониги гIакъилаб жо гIабдаласги бицунеб.",
        "· Цо-цониги гIакъилги мекъи кколевила.",
        "· Цо-цониги оцол багьаябги букIунебила гьереси.",
        "· ЦоцIул бицани – берцинаб, кIицIул бицани – мухьучIаб.",
        "· ЦоцIул кIодолъулевила чи, кIицIул гьитIинлъулевила.",
        "· ЦIадаб бачIеб чед кунев Бигищ гIадин.",
        "· ЦIадабе бегьараб квер бухIичIого хутIуларо.",
        "· ЦIадабе нарт тIолареб.",
        "· ЦIадакьаги ворчIун, гонгикье ккана.",
        "· ЦIадакьаги лъутун, гонгикь чIарав.",
        "· ЦIадал барти – буртина, гьорол къолден – къехь.",
        "· ЦIадал къалиялдаса бакъул caxI бергьунеб.",
        "· ЦIадал кьоялъе бакъул къо камулареб, лабалда хуралъе цIадал къо камулареб.",
        "· ЦIадал сон бакъараб, бакъул сон гIорцIараб.",
        "· ЦIадалаб сон харилаб, бакъулаб сон хурулаб.",
        "· ЦIадалабги гьекъана, бакъулабги къулчIана.",
        "· ЦIадулгун махсара те, лъадалгун божилъи те.",
        "· ЦIал кьун гIоларесе, чу кьуниги, гIолареб.",
        "· ЦIалани, гIелму щолеб, хIалтIани, боцIи щолеб.",
        "· ЦIаланщинав чи Къудукьа Мусалав вукIунарев, кьалде анщинав ХIажимурад вукIунарев.",
        "· ЦIаланщинав чиясул гIалимчи вахъунарев: цо-цо гIалимчиги вукIунев, цо-цо цIалунчиги вукIунев, хутIарал чIинкIилалги рукIунел.",
        "· ЦIалараб гIоларебила, цIалкIизеги кколебила.",
        "· ЦIаларасда гIелму лъала, бихьарасда дунял лъала.",
        "· ЦIалаца бухугейила жиб, кIалцIуца бухеян абулебила чоца.",
        "· ЦIалдохъан лъикIав вугилан, мекъса кьураб жавабалъе лъикIаб къимат лъолареб.",
        "· ЦIалкIал рекьарулел, гьаркьал лъилъарулел.",
        "· ЦIогьор бечельуларевила, бахил кьаралъуларевила.",
        "· ЦIогьор гьедула, хъахIба гIодула.",
        "· ЦIогьор гIорцIуларев, гIалим вакъуларев.",
        "· ЦIогьор жиндирго рагIадалъукьаги хIинкьулев.",
        "· ЦIогьор гIаргьил щомериялдасанги ватIа гьавизе лъалевила.",
        "· ЦIогьорасул берал мугъалда нахъаги рукIунелила.",
        "· ЦIогьорас гурони, цIогьор веццуларев.",
        "· ЦIогьорас жиндирго каву щула гьабулеб.",
        "· Чаргъеду пархунилан, бакъул нур свинаро.",
        "· Чарухъаз гьабун, чакмабаз кваналеб заман бачIун буго.",
        "· Чахъаби ругони, вехь камиларо.",
        "· Чахъаби чвантинир лъикI.",
        "· Чахъабиги цIунун, бацIалги гIорцIун.",
        "· Чахъдал къинлъиялдаса куйдул багьлъи бергьунеб.",
        "· Чахъдал тIом ретIараб чакъал гIемераб.",
        "· Чахъдал цIолъи бихьидал, цIцIе белъарабила.",
        "· Чахъдаца цIараб цIцIеде бачунге.",
        "· Чахъу гIорцIулареб, гIорцIен къинлъулареб.",
        "· Чахъу чIваниги, багIарабила бацIил кIал, чIвачIониги багIарабила.",
        "· Чахьалда къоноги лъун, мукъратIа гьецIоги лъун, щай чIоларев, бихьинчи, жадул лълъар гьекъезегIан.",
        "· Чванта тIадагьлъани, гьудулзаби дагьлъулел.",
        "· Чвангида кIулал рарав.",
        "· Чвантиниб гIарац бугони, магIардаги ах гьабулеб.",
        "· Чвантиниб гIарац бугони, эбелалъул къвалакьа яхъунги, яс кьолейила.",
        "· Чвантиниб гIарац гьечIого, базаралде инегIан, гIаштIи кодоб гьечIого, рохьове инго лъикIаб.",
        "· Чияда цебе хъат кквеялдаса хъирул къоно тIад байго льикIаб.",
        "· Чияда цебе хъат ккурас черх бичула, чияе наку чIварас намус бичула.",
        "· Чияда – цедер, дудаго – рокьо.",
        "· Чиядаса тIокIлъарасул тушман гIемер вукIуна, бажари-гьунар бугев хашазе тушманлъула.",
        "· Чияде абулелъул, дурго эбелалъулги пикру гьабе.",
        "· Чияде хьамураб жиндего буссунеб, чияде абураб жиндего бачIунеб.",
        "· Чияе бухъаралъуре нилъго кколел.",
        "· Чияе гьабураб кумек – дуего гьабураб кумек.",
        "· Чияе гьереси бицарас дуеги бицунеб, чияе хиянат гьабурас дуеги гьабулеб.",
        "· ЧIагого хун вачIинегIан, хвечIого ракьулъ вукъиго лъикI.",
        "· ЧIагоязе гьимуларев, хваразухъ гIодуларев.",
        "· ЧIагоязул пикру гьабуни, хваралъ вуго, хваразул пикру гьабуни, Багъдадалда вуго.",
        "· ЧIагоял хунилан, хварал рахъунарел.",
        "· ЧIужу ячарай гIолареб, чIужуялъе росги къваригIунев, руссунги къваригIунеб.",
        "· ЧIужу яче, чияе инчIей, чу босе, чияца рекIинчIеб.",
        "· ЧIужу ячин – моцIил рохел, гIумруялъул ургъел.",
        "· ЧIужу ячине – херав, хвезе – бахIарав.",
        "· ЧIужу ячунге, чадил мучари гьабулей.",
        "· ЧIужу ячунелъулги чу босулелъулги, бералги къанщун, Аллагьасде божилъи гьабе.",
        "· ЧIужуги йикIуна, чIужукIги йикIуна, щагIил рекелги йикIуна.",
        "· ЧIужугун вагъани, чехь тIеренлъула, росугун вагъани, рукъ нахъе ккола.",
        "· ЧIужугIадан йигила цIорол тIагIел, чIинкъани рукъи базе бегьулареб.",
        "· ЧIужугIаданалдаса къадарав бихьинчиги вукIунев, бихьинчиясдаса цIакъай чIужугIаданги ятулей.",
        "· ЧIужугIаданалъул гIакълу квенчIелтIа букIунебила, гьей тIаде яхъингун, бортунги унебила.",
        "· ЧIужугIаданалъухъ ралагьизейила берал рижун ругел.",
        "· ЧIужуквешил гьобол вохун унарев.",
        "· ЧIухIи бичун босизе кколареб.",
        "· ЧIухIуге: чIегIераб ракьалдайин мун лъезе вугев. ЧIухIи хIатIикье кколеб, бахIарчилъи тIад кколеб. ЧIухIиялъги вакъиялъгийила КъурбангIали хварав.",
        "· Шагь гIадаллъун ватани, Дагъистаналъул халкъалда данде рагъде виччай.",
        "· Шагьи гуронани, гIарацги щвечIев, цо гIанкIу гурони, боцIиги гьечIев.",
        "· Шагьи кьун, барщизаруге, оц кьун, рекъезаре.",
        "· Шагьиялда барахщарас гъурущ бичизе кколеб.",
        "· ШантIулида бадибе чугIанги валагьичIила.",
        "· Шиша бугев – гьудул, гьан бугев – даци.",
        "· ЩагIил рекелалда чIулгIи бекуге.",
        "· ЩагIица берал сурай, суркIица кIал бахъарай.",
        "· Щай нилъедего кколареб хIал гIи бегIералде босизеян абурабила гъадица хIамида.",
        "· Эмен гьечIесдаса эбел гьечIев цIикIкIун бесдалавила.",
        "· Эмен гьечIесул кIудияв эмен валагьуге.",
        "· Эмен гьобол гIадав чи; рукъалъул хIал эбелалда лъикI лъала.",
        "· Эмен къолохъан вугони, вас кьурдухъан вахъуневила.",
        "· Эмен къваригIунареб къо бачIунареб.",
        "· Эмен лъикIасдаса живго лъикIав лъикI, эбел лъикIалдаса яс лъикIай лъикI.",
        "· Эмен рихарав васасда живгоги рихунев.",
        "· Эмен хвеларев щив, оц хъвеларев щив! (дуца диеги гьабичIо, дица дуеги гьабиларо).",
        "· Эмен цин кваналев, эбел кIицIул кваналей, лъимал лъабцIул кваналел.",
        "· «Юргъа бачани, бетIергьанчихвад, мун чияца рекIуна».",
        "· Юргъаялъ – чу, ишалъ – чи.",
        "· Я гьанив гурев, я дова гурев.",
        "· Я гIарцул чванта цIела, я салул гвангвара цIела.",
        "· Я гIурул рагIал, я мугIрул ракьан.",
        "· Я зурзур те, я квен те.",
        "· Я къали чIвай, я зурма пуй.",
        "· Якьадалъ лъухьизе нусалъ тун, нусалъ лъухьизе якьадалъ тун.",
        "· Я хIама хвела, я хан хвела.",
        "· Я мими гурев, я дуду гурев.",
        "· ЯхIалъ къо рехугеги, къуваталъ некь рехугеги. ЯхIги рухIги – бащадаб жо.",
        "· ЯхI-намус гьечIев нусго бечедасдаса намус бугев цо мискинчиго лъикI.",
        "· Яцалъул ракI – вацгун, вацасул ракI – рохьоб.",
        "· Ячеян дуда гьардезе ккогеги, ячIаян мун гьардезе ккогеги.",
        "· ЯчинегIан «эбелхвад», ячун хадуй «мунгохвад».",
        "· Ячудаса нусалъ вакьадасде дадайилан абулебила, дагьаб хадуб дандамадилан абулебила.",
        "· Ячун щваралдаса ячIун щварай лъикIила.",
        "· Ячунги ячуней лъади, ячIунги ячуней лъади.",
        "· Ячуней мекълъугеги, ячIуней тIекълъугеги.",
        "· ЯчIунелъул – «далалай», дун толелъул – «вабабай».",
        "МАРГЬАБИ",
        "ХIАЙВАНАЗУЛ ХIАКЪАЛЪУЛЪ МАРГЬАБИ",
        "Церги чакъалги",
        "Цо нухалъ щивниги чи гьечIеб нухдаса гIебеде церги чакъалги рекерун унел рукIун руго. Чакъалалъ царада гьикъун буго:",
        "– Кинал батIи-батIиял гIелмаби дуца цIаларалали бицинарищ, дир хирияб цер? – абун.",
        "– Дица бащдаб гурони гIелму цIаличIо. Дуца чан цIалараб? – илан гьикъун буго цараца.",
        "– Дицани кIигогин бащдаб цIалана! – ян царае жавабги кьун, жибго жиндиего гIураб къагIидаялда белъанхъун буго чакъал.",
        "– Гьедин батани, мун дидаса гIакълу бугеб рагIулаха, нухда мун дидаса цебе-цебе букIине ккола, – ян сихIираб къагIидаялда малъун буго цараца.",
        "Гьел рикIкIаде рекерун унел рукIун руго, нухда гьезда данде цо бакъараб гъалбацI лъугьун бачIун буго. Гьениб цараца чакъалалда абун буго:",
        "– Гьа, хехго цо кинаб бугониги сихIруялъе ургъе, гурони гъалбацIалъ нилъ кIиялго чIвазе руго! – абун.",
        "Чакъал царада гьардезе лъугьун буго:",
        "– Кинаб бугониги сихIру ургъизе дида кIолеб гьечIо. Дудаги хвасар гьаризе кIвечIони, гьанже нилъеда тIаде хвалил сагIат гIунтIана! – абун.",
        "– Бихьулищ кинаб гIакълуялъул бетIергьан мун бугеб? – ан абун буго цараца гьелда. – Биччантеха гьанже дунниги цебе!",
        "Гьел рагIабиги абун, цер, чакъалалда цебехунги лъугьун, гъалбацIидехун гьадин кIалъан буго:",
        "– Къуват цIикIкIараб гъалбацI, аллагьас дур гIумру халат гьабеги! Гьарула дуда, нижер дагIбаялъе хIукму къотIеян!",
        "– Хехго бице! – ян ццидахъего кIалъан буго гьеб, гьел гIалхул хIайваназде берги щвезабун ва кинабдай гьезул тIоцебе кванан лъикIилан ракIалдеги ккун.",
        "– Нижеца ккун буго кIиго хIелекоги цо гIанкIудал тIинчIги, гьел сабаблъун нижеда гьоркьоб дагIба ккун буго. Дица абулеб буго хIелкал дие рукIине кколилан, чакъалалъейин абуни гьел жиндиего рокьун руго.",
        "КIалги бацIцIунаго гъалбацIалъ абун буго:",
        "– Кирха ругел гьел нужер хIелкал? – абун.",
        "– Гьале гьанир, гIемер рикIкIад гьечIеб нохъода руго.",
        "– Балагьея, дир гьудул цер, гьел хIелказухъ дунго балагьичIого жо ккезе гьечIо. ХIукму къотIизегIан цебе гьел дидаги рихьизе ккела. Гьединлъидал нилъ рилълъинин гьел ругел нохъоде, – ян абун буго гъалбацIалъ, тIагIам бугеб къадикванил цебеккунго рекIелъе рахIатги бачIун.",
        "Гьелъухъ балагьизе нохъоде рекерун ун руго гьениса гIалхул хIайванал. Гьенире щвейгун, гъалбацI жанибе лъугьине къеркьон буго, амма каратI цIакъго гьитIинаб букIиналъ, жибгоги борчIизе кIвечIого, гьелъ лъазабун буго:",
        "– Гьа, чакъал, билълъа, жанибеги ун, дуца хIелкал дихъе къватIире регье! – абун.",
        "БетIер къулун, гъалбацIие икрамги гьабун, чакъал паркъун нохъода жанибе тIерхьун ун буго.",
        "Цо лахIзат ун буго, цойги ун буго, чакъалин абуни, кинго къватIибе баккун гьечIо. Гьаниб цараца абун буго:",
        "– Гьай щайтIан я, жанибени ана, амма къватIибе бачIунеб гьечIоха мун! Киналго хIелкал дуцаго кванан лъугIизарулел ратичIониха, – абун.",
        "ГъалбацIил ццин гьалаглъун буго, ва жанибеги лъугьун, хIалихьатаб чакъал къватIибе цIаян лъазабун буго царада. Церги гьебсагIат нохъода жанибе кIанцIун ун буго ва гьениб, чакъалалда аскIоб гIодобги чIун, гьелда гьикъун буго:",
        "– Гьа, дур иш кин бугеб, гIакъил? – абун.",
        "Чакъалалда щибго жаваб кьезе кIун гьечIо, гьеб нечон буго. ГъалбацIин абуни царахъ балагьун чIун букIун буго, ва гIемер мехалъ балагьун чIеялъ бизарлъараб гьалъ цараде гьадин ахIун буго:",
        "– Лe, цер, къватIибе лъугьа! ЧIалгIанин гьанже дида нужехъ балагьун чIей! – абун.",
        "– КIваричIин, чIун букIа, гьудул! Чакъалалъулгун дир рекъел ккун буго гьанже, – ян жаваб кьун буго цараца.",
        "Церги бакьучги",
        "Церги бакьучги рукIанила кIудиял гьалмагъзаби. Гьал цо сордоялъ чанаре анила ва гьазухъе щванила цо мохмох. Гьаз хIукму гьабунила гьаб бищун ракъараб заманалде нахъе тезе.",
        "Гьедин гьабги нахъе тун рукIаго, цо заманалдасан цараца абунила:",
        "– РачIа гьадаб мохмох бищун цIакъаб макьу бихьаразе кьезе, – ян.",
        "Реганила кьижизе, бакьучалъ бачIинахъего, кьижун биччан танила. Гьаб кьижарабго бахъун цараца мохмох кванила. Бакъараб бакьучида гIемер мехалъ кьижизе кIвечIила. Гьалъ, тункун церги бахъине гьабун, абунила:",
        "– Гьа, бице дуда бихьараб макьу.",
        "Цараца абунила:",
        "– Цин дуца бице.",
        "– Дида ханасул васасе чIужу ячунеб бертин бихьана, гьениб гIемер кепалда гьекъолел, кваналел рукIана, кьолеб батIи-батIияб кунеб жоги букIана, – ян бицанила бакьучица.",
        "Цараца абунила:",
        "– Гьеле гьедин берталъ мун букIинги лъан, дица мун кьижараб мехалъ мохмох кун букIана.",
        "Мискин бакьучалъ гьелде данде абунила:",
        "– Бихъагиха дур чехь, дуца макьил бицараб мехалъго щаклъун букIараб дун, цощинаб хIилла гьабизехъинцин батичIонийинха гьаб болъоница, – ян.",
        "Макьилъ кванараб квеналдалъун бакьучалъул чехь гIорцIичIила, гьаб гъарин, бакъуца хвезе дагьалъ хутIанила.",
        "Хадубги бакьучица царада абунила:",
        "– Гьалмагъзабазда гьоркьоб гуребги жидерго эбел-инсуда гьоркьобцин цараца хIилла гьабулилан рагIун букIана, гьанже дир гьелда ракIчIана. Жакъа къоялдаса нахъе тIокIаб дун дуда бихьизе гьечIо, дида мун бихьулареб гIадин, тIокIаб нилъеда гьоркьоб гьудуллъиги гьечIо, дургун гьудуллъи гьабизегIан гьойдулгун гьудуллъи гьаби гIезегIан лъикI.",
        "Гьанже цер гIодизе, ахIдезе лъугьанила, мун гIадинаб лъикIаб гьудулги батIалъун дида дунялалда букIине кIоларилан. Гьелдаса хадуб гьалъ гьедун рагIи кьунила жакъа къоялдаса нахъе жинца бакьуч бакъун теларин, жибго бакъун букIанигийилан. Царае гьалъулгун гьудуллъи тIезе бокьун букIинчIила, щайгурелъул гьеб цадахъ гьечIого жиндиего гIураб квен батизе гьалда кIолеб букIинчIила.",
        "ГIабдал бакьучги гьалъул рагIуда божанила, гьанжесаги гьалъулгун гьудуллъиялда чIанила.",
        "Гьелдаса хадуб анлъго-анкьго къоялъ нахъаса къотIичIого квине жо балагьулелги рукIун, гьазда цо гьанал кесек батанила, кутакалда свакарал гьал цо нохъода кьижанила.",
        "Макьилъ бакьуч цо рахIат хун лъугьанила, гьаб, рагьун бергун, балагьанила, бугила цараца гьеб гьанал кесекги кун, гIорцIичIеб мехалъ босун бакьучил чахьалда каратIги бахъун, гьалъул бакьал харцIунел. КIанцIун тIаде бахъанила бакьуч.",
        "– Дуца гьабулеб жо щиб?! – ан ахIанила. – ГьанжелъагIан дуца гьабураб жо гьадингояб жо букIана, гьанже дие гьабураб жоялда данде ккун! Гьанже дица мун кибе кIанцIаниги тезе гьечIо!",
        "Цебе цер тIуранила, хадуб бакьуч бортанила, гьедин унел гьал цо кьурул рагIалде щванила. Цараца рачI цебехун хьвагIанила, рачIалда хадуб хапулаго бакьуч кьурулъа гъоркье рехун анила ва, гIодобги речIчIун, бетIер бихъанила. TIaca гьоркьеги балагьун, цараца абунила:",
        "– Гьанже балагьилин, – абун.",
        "Гьадинги абун, цер ахIулаго кечIгун, анила.",
        "ЦIерги хIинчIги",
        "БукIанила ГьентIа росдада аскIоб цо рохьоб цер.",
        "Царада рагIун буго цо росулъ бертаде хIадурлъулел ругилан. Цараца хIукму гьабун буго берталъе ине. Гьелда ракIалда букIун буго гьениса щибгIаги бикъизе щвелин абун: яги гьан, яги гIанкIу. Инаго нухда царада бихьун буго чIирчIидулеб хIинчI.",
        "Цараца абун буго хIинчIалда:",
        "– Дур чIирчIирдул берцинлъи. Дида кидаго рагIичIо гьедигIан берцинаб чIирчIиди. Дида ракIалде ккола гьедигIан берцинаб гьаракь гьабизе кIола дургIадинал беразда.",
        "– Гуро, – ян – ахIдон буго биххун хутIараб хIинчI. – Беразда гьаракь гьабизе кIолищ?",
        "Цараца абун буго:",
        "– Гьедин батани бералги къанщун цо ахIун биччанте. Гьеб мехалъ дида абизе кIола дуца бераз ахIулеб гьечIилан.",
        "ХIинчI, бохизеги бохун, къанщун бералгун бакъан биччазе лъугьун буго. Бигьа гьабун аскIобеги лъугьун, хапун ккун, цараца хIинчI кванан буго.",
        "Царал бох",
        "Цер битIун буго рохьобе цIулада хадуб. Рохьобе инаго царал бох хIащулъ къан буго. Царада гъотIода мокъокъ бихьун буго. Цер кIалъан буго мокъокъида дир бох бацIцIизе гъотIодаса цо тIамах рехеян.",
        "– Рехиларо, – ян абун буго мокъокъица.",
        "Гьеб мехалъ цер кIалъан буго гъедуялда:",
        "– Гъеду, ва гъеду, дица гьарана мокъокъида гъотIодаса дие цо тIамах рехеян бох бацIцIизе, гъолъ рехичIо; рехе дие цо тIамах бох бацIцIизе.",
        "– Рехиларо, – ян абун буго гъедуялъ.",
        "Хадуб цер кIалъан буго гугоялда.",
        "– Гуго, ва гуго, дица гьарана мокъокъида дие гьотIодаса цо тIамах рехеян бох бацIцIизе, гъолъ рехичIо, дица гьарана гъедуялда гъолъги рехичIо; дуцагIаги рехе дие цо тIамах бох бацIцIизе.",
        "– Рехиларо, – ян абун буго гугоялъ.",
        "Цер кIалъан буго цIумалда.",
        "– ЦIум, ва цIум, дица гьарана мокъокъида дие гъотIодаса цо тIамах рехеян, гъолъ рехичIо, дица гьарана гъедуялда дие цо тIамах рехеян гъотIодаса, гъолъги рехичIо, дица гьарана гугоялда дие цо тIамах рехеян гъотIодаса, гъолъги рехичIо. ДуцагIаги рехе дие гъотIодаса цо тIамах дир бох бацIцIизе.",
        "– Рехиларо, – ян абун буго цIумалъ.",
        "Ахирги цер кIалъан буго цIунцIраялда.",
        "– ЦIунцIра, цIунцIра, дица гьарана мокъокъида, гъедуялда, гугоялда, цIумида дие гъотIодаса цо тIамах рехеян бох бацIцIизе, гъоз рехичIо. ДуцагIаги рехе дие тIамах.",
        "ЦIунцIраялъ рехун буго царае бох бацIцIизе тIамах. Цер, бацIцIун бохгун, ун буго рокъобе.",
        "БацIги, церги, циги",
        "БукIанила букIинчIила цо бацIги букIанила, цо церги букIанила, цо циги букIанила. Гьал лъабалго цадахъ хIалтIулел, цадахъ кваналел, цадахъ цо рукъор регулел гьалмагъзаби рукIанила. Гьазул цо гьацIул, цо нахул, цо хьодол лъабго хъабаги букIанила.",
        "Цо къоялъ гьал лъабалго хурир лъилъарулел рукIанила. ЦIакъ бакъ бухIараб къо букIанила. Цер, хIалтIиги чIалгIун, щиб гьабилебали лъаларого букIанила.",
        "– Ия, ия! – ян ахIтIанила цойидасан цер.",
        "– Щиб, мун хваяб, цер, дуе? – ян гьикъанила бацIицаги цицаги.",
        "– Валлагь, ханасе вас гьавун вуго, цIар лъезе дун ахIулеб буго, – ян абунила цараца",
        "– Гьедин батани, а, – ян азги биччан тун бугила.",
        "Цер битIухъе рокъобе анила. Цин гьоцIо чIикIун, цинги нах чIикIун, хадуб хьон чIикIун лъабабго кIалукье ккезабунила. БацIцIун кIал-бергун, бигьа гьабун цер хIалтIизе бачIанила.",
        "– Щиб цIар лъураб, мун хваяб, цер? – абун гьикъанила аз царада.",
        "– «КIалукье» лъуна, – янги абун, цер лъилъаризе лъугьанила.",
        "Гара-чIварун лъилъарулел рукIаго, нахъеги цер ахIтIанила.",
        "– Ия, ия! – ян.",
        "БацIицаги цицаги гьикъанила:",
        "– Щиб, мун хваяб цер, дуе, дуда рагIулеб щиб? – абун.",
        "– Ханасе цоги вас гьавун вуго, цIар лъезе ахIулеб буго, – ян рачIчI лъунила цараца.",
        "– Аха, щиб гьабилеб, – ан абун азги балагьизабунила.",
        "Цараца рокъобе ххазабунила. ГьацIулги, нахулги, хьодолги хъуби битIун бащалъуде ккезарунила.",
        "БацIцIа-бакун кIал-бергун, цер, гьалмагъзабазде аскIобе бачIанила.",
        "– Щиб цIар лъураб, мун хваяб, цер? – абун гьикъанила.",
        "– Гьанжеса «БащдакIо» лъуна, – иланги абун, цер гьалмагъзабазда цадахъ квалквалдизе лъугьанила.",
        "– Ия, ия! – абун, цIакъго хIалакарал гьаркьал гьарунила дагьаб мехалдасан цараца.",
        "– Жакъа гьаб нажасалде бачIараб балагьго щиб, – илан, бацIги циги царахъ ралагьанила.",
        "– Валлагь гьанжеги мукъулукъ турадие вас гьавун вуго, цIар лъезе инчIого гIолеб гьечIо, – илан абун, цараца ине хиял гьабунила.",
        "– А, мун хваяб, цер, а. Къоялъ ниж хIалтIулел, мун цIарал лъолеб, – абун, азги биччан танила.",
        "– Ханас ахIараб бакIалде инчIого, рес щибха, – ян церги анила.",
        "Цер лъабабизеги рокъобе анила. Лъабабго хъаба лазаталда бацIцIад гьабунила. ЧIикIулаго кIал-бергун, бугеб магIишаталъул хабаралъе жоги течIого, гьалмагъзабазде аскIобе щванила.",
        "– Щиб цIар лъураб, хваяб цер? – абун гьикъанила.",
        "– Щибха лъелеб бетIеркъотIадида, – «БацIцIа-бак» лъун тана, – илан бицанила.",
        "ХIалтIанила, хIалтIанила, бакъани мех щванила, цIакъ алги сваканила, ал къогогIан свакараб ххвелги гьабун, церги букIанила. Дагьаб мехалъ гIодорги чIун, гара-чIварун рокъоре анила.",
        "Къасде квание ургъулаго, къавулъ щибго жо хутIун гьечIеблъи лъанила. Гьоркьоб кIудияб гъалмагъир ккезе бахъанила. Дуца кун батилилан цоял, гурила дуца кун батилилан цоял, цоцалъ тенколел рукIанила. Гьоркьосаго цер маслихIаталъе лъугьанила. Цараца гьадинаб гIакълу кьунила:",
        "– ГьацIулги, нахулги, хьодолги хъаба, цоги, кIигоги чохьониб хIебтIизе ккани, дагьаб жо гуро, киназ гьеб кун батаниги, бусада гьеб рахIатго хутIиларо, къасде нилъ регун лъикI, хиянат киназул бугебали радал жибго лъалила.",
        "БацIидаги цидаги гьеб гIакълу битIараблъун бихьанила. Гьел лъабалго реганила. Свакан, тату хвараб бацIги циги кьижанила, «рачIукь жо бугеб цер» борчIун чIанила. Царада квараб жо ургьиб хIехьезе кIвечIила. Бахъун тIадегун, цараца кинабго хъублъи бацIидаги цидаги баханила, жибгоги чура-хуланила.",
        "Сордо борчIараб цер кьижун букIанила. Радалго тIадеги рахъун, дуца кун букIун бугилан, цояб, валлагь гурин, дуца кун букIун бугилан цояб, бацIги циги рагъулел рукIанила. Азул хъуй-хъай, гьаракь-сасалъухъе борчIизеги борчIун, цараца абунила:",
        "– Бихьулищ дица хиянатаб къватIиб чIвазабулеб куц, ханасул васасда цIар лъезе дун араб мехалъ нуж балъго кваналелищ рукIарал? – абун.",
        "БацIицаги цицаги цоцазда гIемерал ругънал лъунила, тату хун, гIодор кканила. Азул хIажат хвейгун, цараца бахъун тIадегун:",
        "– БацIги циги багъана, цараца биги чIикIана, – янги ахIун, лъутун биччантанила.",
        "ХIамаги бацIги",
        "Цо нухалъ бацIида хIама батун буго цо тохаб бакIалда. БацI бихьарабго, хIама гьагIдон буго, хIокъ-хIокъ абун, чIечIого рачIчI хьвагIезабун буго, гIундул гъуцIизарун руго.",
        "БацIица гьикъанила:",
        "– Дун бихьани, дуца лъабго батIи-батIияб гIамал гьабула, гьелъие хIисаб щиб, – ан абун.",
        "ХIамица абун буго:",
        "– Дун гьагIдола мун хIинкъилародаян, дуда хIал лъазе теларилан абун. РачIчI хьвагIун, хIокъ-хIокъан абула дур рахIму бегьилародаян абун.",
        "БацIица абун буго:",
        "– Дун бихьизегIан гьагIдолеб букIана гури мун? – абун.",
        "ХIамица абун буго:",
        "– ХIамаги кIертги бачIине кколаан дида аскIобе, гьезда дунго бугеб бакI лъазе гьагIдолеб букIана, – абун.",
        "БацI цIакъ разилъанила, лъабабго чIвазе кигIан лъикIха букIина абун кканила. КIартил гьанаде алъул цIакъго гъира кканила. АскIоб жибгоги чIун, бацIица хIама жеги-жеги гьагIдезе тIамунила, хекко долцоял тIаде щвезе гъираялда.",
        "ХIамил бетIергьан вукIанила хIамаги билун, цIакъ ургъалида тирулев. Гьесда хIамил гьагIдей рагIун буго, ва гьеб рагIараб бакIалде валагьун векерун вуго. БацIги хIамаги кIиябго батун буго. Вохуца холаго, кьвагьун буго ас туманкI, чIван буго бацI. БацIил цIокоги бахъун, хIамида гьебги лъун, рокъове вилълъанила бетIергьан.",
        "ПАЙДА БОСАРАБ ЛИТЕРАТУРА:",
        "I. Свод памятников фольклора народов Дагестана. Мифологическая проза. Том 4. Москва, 20I2.",
        "2. Свод памятников фольклора народов Дагестана. Сказки о животных. Том I. Москва, 20II.",
        "3. Свод памятников фольклора народов Дагестана. Бытовые сказки. Том 3. Москва, 20I3.",
        "4. Свод памятников фольклора народов Дагестана. Волшебные сказки. Том 2. Москва, 20II.",
        "5. Хайбуллаев С.М., Гимбатов М.М. Аварские народные песни. Махачкала, 200I.",
        "6. Алиханов С.З. Аварские пословицы и поговорки. Махачкала, 20I2.",
        "7. Ахлаков А.А. Героико-исторические песни аварцев.",
        "БИЦЕНАЛ",
        "Инсан вижизавиялъул къиса",
        "Ракьалда чи гьавизе гьениса ракьул гIерекъ босун вачIаян малаик витIула Аллагьас. Амма босун бачIараб гIерекъ гьеб ишалъе данде кколеб батуларо. КIиабизе витIарав малаикас босун бачIарабги данде кколеб батуларо, гIицIго лъабабизе витIарав малаикас бачIуна санагIатаб хIатI ва гьелдаса гьабула инсанасул, жанисаги гьодорараб, къаркъалаялъул куц-мухъ. Гьеб мехалда Аллагьасул амруялдалъун тIолго малаикзаби данде ракIарула ва, къаркъалаялъул магIна бичIчIуларого, гьел гьикъаризе журала.",
        "Аллагьас цо малаикасе амру гьабула къаркъалаялъуве жаниве лъугьаян ва щиб гьениб бугебали лъазабеян. Малаикас БетIергьанасул амру тIубала, амма гIицIаб чIобоголъи гурони, гьениб щибго батуларо.",
        "Хадуб БетIергьанас жиндирго хIалкIолъи бихьизабизе пула къаркъалаялъубе, жиндирго щибалдаги сундагоги тIад къуватаб рухI ва къаркъала сверула хIакъикъияв чиясде, ва гьебсагIатго гьес щукро-рецц гьабула живго вижизавурав Аллагьасе. Гьеб мехалда БетIергьанас чи ракьалда сардарлъун гьавула ва тIолабго ракьалда тIад бугебщинаб гьесие мутIигIаблъунги лъазабулаго, буюрула малаикзабазда инсанасе кIиго нухалда къулизе.",
        "Ракьалда вижарав чиясе зобалахъ рижарал къулизе къадруялда хъатIулеб бугилан маликзабазул цо кIудияс инкар гьабула. Ццин бахъарав Аллагьас гьел женазде руссинарун ракьалда бижарабщиналдаса гIодорегIаналлъун гьарула. Гьединлъидалин гьез жалго женазде руссинариялъе гIайибиявлъун гьавун, кин-кинги Аллагьасда цебе чи гIодовегIан гьавизе хIаракат бахъулебги.",
        "ГIумаханил Бахулги ХIажиясулги МухIумилги ккараб[1]",
        "Гъумекиса Асланханил васасе ГIумаханил Бахул яс абунила. ГIемераб жоги бачIун, къотIи-къай гьабунила. Бахул цо гъараваш гьеб заманалда рокъой йикIинчIила, гьей ун йикIанила кьурукь боялдаса магъалу босизе. Бахуе кьурукьлъиялъ магъало кьезе кколаанила. Магъалуги босун гъараваш ячIунаго, Хьини сордо банила. Нахъисеб къоялъ ханазул гьагьал ругеб хIамаги цебе къотIун, мугъзада цо гьитIинаб гьегьги баччун ячIуней йикIанила гьей. Хунзахъе яхун ячIунелъул, гьалде данде кканила цо гьитIинав васги цо кIудияв чиги. Гъаравашалъ азда росулъан хабар цIеханила.",
        "– Валла, Гъумекиса Асланханил васасе Бахул яс кьелилан къотIи гьаби тун батIияб хабар гьечIо, – илан бицанила гьез.",
        "Гьабун гьаракьгун, гьуя-гьарай бачине лъугьанила гъараваш, мугъалда букIараб ханазул цIураб гьегьги нахъехун рехун анила.",
        "– Гьай гIабдал, гьай нахукъ, Гъумекиса Асланханил васасе кьечIони, яс кьезе чи камунищ Хунзахъ алъие вукIараван, – илан абунила гьелъ.",
        "Алъул мугъалдаса батIалъун араб гьагьиниса гIодоре гирулел ханазда хадув вортулила гьитIинав вас, цонигияб кквезе щоларищан, амма цохIониги щвечIила, гирун тIаса гъоркье анила.",
        "Гъараваш тIаде Хунзахъе щванила. Бахул кавудухъе хIамаги лъугьинабун, Баху йигеб рукъое анила. Бахуда тIад речIчIанила ай, семанила.",
        "– Живго хан ватаниги, лагъасул хасиятал ругев Асланханил васасе кьечIого, тIокIав чийищ дуе лъугIарав, – йилан етIаранила.",
        "Баху йигьарай киннигин лъугьанила. Цинги кинабго бачIараб къайи-къоно алъ ракI бухIун (гъаравашалъ гIайиб гьабигун) нахъе битIанила. Къайи-къоно нахъе бачIун хадуб Асланхан ургъанила Бахуе гьабизе квешлъиялъе. Асланханица Бахуде муридзаби гьусанила, Генуса ГъазимухIумад тIаде тIамунила, хунз капурлъун ругилан, гьезде данде рагъизе кколилан, гьелъие ГьоцIалъа ХIамзат къачIанила.",
        "Гьанив Хунзахъ бищунго жо бажарулев чи щив вугоян цIехон лъазабунила гьос. Гьединав чи вугин ХIащтIихилазул кьибилалъул кIудияв ХIажиясул МухIамайилан абунила гьесда, гьев вугин рагIи билълъарав чийилан бицанила.",
        "ХIажиясул МухIума Бахуда гаргаданила жиндие ячIаян абун. Гъолъги ячIинин-телин абун, тIаса вихьизавунила, амма ячIинчIилаха. Гьеб гаргарги Асланханасда лъан букIанила. Асланханас Бахуде гьадинаб балъгояб кагъат хъван букIанила: - «Мун жиндие ячIинчIогоян ХIажиясул МухIумица дур васал чIвазехъин руго, дир васасе дуца яс кьечIониги, ханзаби цоцазе хириял ругелъул, дида захIмалъизехъин буго гьес дур васал чIвай. Дур васал гьес чIваялдаса ХIажиясул МухIумил вас дуца чIвай лъикI. Гьанже цо багьана батун, дуца ХIажиясул МухIума дихъе витIе, дица гьев чIвала, дуца гьесул васги чIвай».",
        "Цо багьанаги батун, Бахуца ХIажиясул МухIума мукIур гьавунила Гъумекиве ине. Рахараб кагъатги кодобе кьун, ХIажиясул МухIума витIун анила Асланханасухъе.",
        "ХIажиясул МухIума сапаралде вахъаравго, Бахуца чагIиги тIамун, гье­сул вас чIванила. Хундерил гIадат букIанила жинца чи чIварав чиясул ригь бухIулеб, Бахул ригь бухIизе, Хундерица гьеб сверун ккунила. Гьеб заманадца Бахул цо божарав чи тIохтIеги вахун, гьадин ахIтIанила: «Ле, гIадалал хунз, цо квералъ цояб кверзул килищ къотIунилан абун, цояб кверзул килищги къотIизе льугьунарин, гIадалльичIого чIа нуж!» – абун. Гьеб гIантаб жо букIин бичIчIун, хунз, дагь-дагьккун нахъе анила, рукъги бухIичIого хутIанила.",
        "Гьанже ХIажиясул МухIума ун щванила Асланханихъе. Гьес кIудияб гьоболлъи гьабунила, босун Бахул кагъат цIаланила. Хъван батанила гьелда: «Дица гьесул васги чIвана, дуца гьавги чIвай», – абун.",
        "Мун дица чIвайила, жинца дур васги чIванилан хъван буго, гьудул, гьелъ. Мун чIван дие щай, дица мун чIваларилан кIалъанила гьесда Асланхан. Гьанже дица малъараб жо дуца гьабуни, гьудул, дица дуда лъикIаб жо малъила. Дица дуе боги кьела, гулла-херга кьела, ун тIадегун, дуца Бахуца чIварав дурго васасул къисас босун, Бахул васал чIвай, Хунздерилгун рагъ гьабе, гьел кверде росе, Бахул рукъзабазда цIа гъе.",
        "ХIажиясул МухIума разилъанила, Асланханица кьураб боги бачун, ярагъ-матахIги босун, анила, щванила ГьоцIалъе. ХIамзат имамлъунги тун, бо багъаранила Хунзахъе. Тобтил рагIалда чадаралги чIван, чIанила ХIажиясул МухIумаги ХIамзатги. Хундерилгун рагъ гьабунила, амма росизе кIвечIила. ХIамзатица Бахухъе кагъат хъванила, нилъ рекъани, цолъани, нилъер гуч цIикIкIина, нилъеда гьоркьоб тушманлъи гьечIо, нужер ханлъи дица хвезе гьабулеб гьечIо, рекъел-къотIиялъе дуца ГIумаханги Нуцалханги гьанире ритIе, нилъеца къотIи гьабила.",
        "Баху имамасул харбида божанила. Васазда гьалъ лъазабунила имамас ракълие ахIулел ругилан. Нуцалханас эбелалда абунила:",
        "– Гьес нилъ ракълие ахIулел гьечIо, чIвазе ахIулел руго, гьенире ун лъикI гуро, – илан абунила Нуцалханас эбелалда.",
        "– Капурго хваяв квасул гIарш, хIинкъун ватани, ма гьаб дир чохтIо-чIинчIу къай, – ян гьесда цебе речIчIанила Бахуца жиндирго кIаз.",
        "Васал ине рахъанила. РекIа-рорчун, щванила ал ТобтитIе. ХIамзатил чодронире рачанила гьал. Цебе къуръанги ккун, гIисинал нуцабазе вагIза гьабунила гьас. РекIелъ илбис гьечIел ханзаби гIоданила. Гьезда цадахъ хундерил къади НурухIмакъадиги вукIанила. Цебе лъураб къуръанги данд чIван, ХIамзат чури биххизе къватIиве вахъанила, чодронир рукIарал нуцабазде муридзабазул хиял лъунила. Чодронир тункIал речIчIанила, тирщун къватIивеги кIанцIун, Нуцалханас хвалчен бахъанила, къвекIал цIумал гIадин, рагъизе лъугьанила гьал. Гьеб бакIалда нуцабиги НурухIмакъадиги имамасул агьлуялъ чIванила. Гьеб хабар льараб мехалъ тIаса сивуниса гъоркье кIанцIанила Баху. Гьелъул букIанила гьаравашаз кколеб, хадуб бехъерхъараб горде. Гордеда жаниб гьури бан, гьай хвечIого хутIанила. Муридзабаз кквезеги ккун ячун, Бахуе гIакъуба кьунила гIарац-меседалъул хазина бугеб бакI бицеян.",
        "– Дир хазина гьечIо, – йилан кьечIила Бахуца.",
        "ЦIакъго инжит гьаюн течIеб мехалъ Бахуца гьал рагIаби абунила:",
        "КIудияв гIезегIан чакар кьун хьихьун,",
        "КIудияв гIуравго кагътаз вакIарун,",
        "Бадиб рахъу чIвалел цадахъги рачун,",
        "Вай гьанжегIаги те, чIегIерав тушман!",
        "Нуцалил чIужу Гьайбатбика муридзабаз Хьиний танила. Цинги гьелъие вас гьавунила, СултIан АхIмадханилан цIар лъурав.",
        "Ханзаби гъураралдаса нахъе ХIамзатидехун хундерил тушманлъи цIикIкIанила. ЧIварал ханзабазул хутIарал чагIаз гьа банила ХIамзат чIвачIого руччабазда аскIор региларилан, мугжузда нус баларилан абун. Рузманалде вачIараб бакIалда гъев чIзазе къотIи кканила. ХIамзатидаса цереги ун, Бол мажгиталъур, гъоркьан къолдабиги ретIун, ярагъги борчун, тIасан буртабиги ретIун, гIодор чIун рукIанила ГIусманги гьесул гьалмагълъиги.",
        "Цебехун кьералде унев имам цеве щвараб мехалъ, кIудиял чагIи тIаде рачIараб мехалъ нуж щай тIаде рахъунареланги абун, ГIусманица «Ма гьаб кун, хIама!» - ян абун, бахъун ХIамзатил мугъзада таманча речIчIанила.",
        "КIудиял чагIи тIаде рачIараб мехалъ тIаде рахъарал нужеда гIодор чIезе лъаларищанги абун, ХIажиясул МухIумица ГIусманги чIванила. Гьенив вукIарав ХIажимурад гордухъа къватIиве кIанцIун лъутун ворчIавила. ХIажиясул МухIума ханзабазул сивуниве кIанцIанила, киве кIанцIаниги, гъовги телищха, хундерица гъовги чIванила.",
        "Хучадаса ханасул хIакъалъулъ",
        "Цо заманалда хундерил ханасда тIад кверщел букIун буго Хучадаса ханасул. Хучадисезул ханас магъало лъун букIунаанила хундерида, гьидерида тIад. Халкъ бахъанила ханасде данде, амма хIал гIечIила. Жиндирго кверщел гьидерида тIад кидагосеблъун гьабизе ханас амру гьабунила, гьел гIакълуялдаса махIрум гьари мурадалда, гьидерил киналго херал чагIи тIагIинареян.",
        "ГIицIго МачIада цо херав чи кIванила гIадамазда вахчизавизе ва гIемерал соназ тIалаб-агъаз гьабулаанила гьесул. Гьев чиясда цIарги букIанила ШихмухIамад. 76 сон гIумруялъул барав чи вукIанила гьев.",
        "Щибаб къоялъ херас цIехолаанила гьидерида щиб гьабулев вугев ханилан, ва гIадамаз жаваб кьолаанила мадугьалзабигун вагъулев вугилан.",
        "Мадугьалзабазда тIад кверщел гьабун лъугIараб мехалъ ханас къотIизе танила рагъ, ва щибаб рогьалида хан рагъиде вачIунаанила жинцаго матIигI гьарурал ракьазухъ валагьизе.",
        "Херав ШихмухIамадица кидаго гIадин цIеханила хан щиб гьабулев вугевилан. ГIадамаз абунила, балконалдасан жинцаго рахъарал ракьазухъ валагьун вугилан. Гьеб мехалда херас абунила сардилъ, хъалаялъур киналго кьажараб мехалда жаниреги рорчIун, рагъидул гъоркьа хIубал хъухъайилан.",
        "Гьедин гьабизеги гьабунила. Радалин абуни, кидаго гIадин хан вачIанила рагъиде ва, хIубалги рекун, вортун ун хвезеги хванила. Гьединаб къагIидаялда гьид ва хунз хвасарлъанила хучадисезул ханасдаса ва хIукму гьабунила гьидерида ва хундерил ханасда гьоркьоб хварав ханасул хазина бикьизе. Хундерил ханас чапар витIанила гьидерихъе, гIарацищ ракьищ гьез босилебали цIехезе.",
        "Гьидерица гьикъанила херав ШихмухIамадида ва гьес гIакълу кьунила гIарац-месед босейилан, щайгурелъул ракь ханас цадахъ босун ине гьечIелъул, ракьалъул иш хадуб тIубазе бегьилин.",
        "Аби буго гьеле гьелдаса нахъе байбихьанила хундеридаги гьидеридаги гьоркьоб ракь сабаблъун дагIба-рагIи.",
        "Хундерил хан ГIумахан",
        "АнцIила кIиго сон букIана ГIумаханил ханлъун вахъараб мехалда. Жеги лъимер вукIадго гьесул анищ букIана кIудияб бо бакIаризе. Гьев анила лъарагIалде шамхалзабазухъе. Шамхалзабаз ГIумахан хIурматалда къабул гьавунила ва, хIажат батани, гIарац, боцIи, ракьал кьелин абунила. ГIумаханица абунила, чед хIажатаб ккараб хIал гьечIин, кумек гьабизе бокьун батани, гIадамал, ай рагъухъаби къваригIун ругилан, кьейилан жиндир ихтияралде гIадамалин. Шамхалзабаздасан кумек щвечIев хундерил хан къокъуна Гъумекдерил ханасухъе. Гъумекдерил ханасги гьединго цIехола ГIумаханида гьединго щиб кумек жиндасан хIажат бугебан – ракьищ, гIарацищ, гIадамалищ, боцIийищ? ГIумаханица гьесдаги абула чадиде хIажалъи ккун гьечIилан, гIадамал гIолел гьечIилан. Жавабалъул бакIалда Гъумекдерил ханас ГIумаханида щиб гьабизе богун гьесда ракIалда бугебилан гьикъула. ГIумаханица бицуна жив саназде вахинчIев гьитIинав чиги вукIун, инсул ракьалда ругел цо-цо чагIи цокъадаралъулаб ургъел гьечIолъигун ралагьулел ругин жиндидехун, гучаб боги бакIарун, гьел ва сверухъ ругел росаби гIадлуялде рачине бокьун бугилан.",
        "Гъумекдерил хан разилъуларо ГIумаханил пикруялда, ва гьес гьесие кьола лъабго чу, хъирималъул лъабго чахъма туманкI, лъеберго тумен гIарц ва гIакълу кьола:",
        "«Адаб-хъатир ва гьоболлъи гьабе дур ханлъиялда ругел церхъабазе, рагIи билълъарал чагIазе. Хадуб кье лъабабго чу гьезул лъабгоясе, цогидав лъабгоясе абуни, кье лъабабго чахъма туманкI, жеги лъабгоясе кье гIарац».",
        "ГIумаханица босула Гъумекдерил ханасул гIакълу. Хунзахъе тIад вуссиндал, гьес ахIула рагIи билълъарал гIадал чагIи гьоболлъухъе. Гьезда гьоркьовго ватула хадубккун жинцаго чIварав Мусал ГIадалав абулев хIурматияв чиги. ГIумаханица сайгъатал рикьидал, гьез цIехола жидер хъулухъалде хIажатлъи бугищилан. Гьеладаса хадуб бачIарб бугилан абула «Къохьое нахгIанги хIажат букIуна чиясе сайгъат», – илан ГIумахание хирияб кици.",
        "ГIумахан хвана 1801 соналъ. Гьев вукIана гIакълу бергьарав, кьварарав ва ритIухъав, гIадада гуро абулеб: «ЦIунаги, Аллагь, 40 сонил гIумруялде гьев вахун вукIаравани...».",
        "ГIумаханица аскIор чIезарун рукIана цIар рагIарал гIадамал, босани, вазирлъун вукIана ГIалискъандир, секретарьлъун – Дибир-Къади. Гьесул гIакъиллъиялъе нугIлъи гьабула цо гьадинаб хIжаялъги, ай кинаб бугониги росулъе вачIани, гьев киданиги унароан цо пуланав чиясухъе гьоболлъухъе, рещтIунаан мажгиталъув, тIолго росу жиндир гьалбал ругиланги абун.",
        "Нуричилазул тухум",
        "XII абилеб кьарнуялъул кIиабилеб бащалъиялда хундерил ханасе магъало кьолаанила гьанжесеб Лаваша ва ГIахъуша районалъул росабаз.Магъалоги бакIарун тIад руссун унаго гьез сордо балаан, кидаялиго гIадамазул чIел букIараб, керчаб херги бугеб, гьарзаяб лъимги бугеб Хъирукь абураб цIар бугеб бакIалда.",
        "ТIоцебе магъало бакIарулаан лъагIалида жаниб цо нухалда. Хадуб гьеб бакIаризе лъугьана кIиго нухалда,хасалоги ахдалги. Хасало рачIараб мехалда гьезие къваригIана сордо базе бакI. Магъало бакIарулел чагIаз хундерил ханасда гьаранила Хъирукь абулеб бакIалда рукъалъ чIезе цо чи витIеян, ай хъаравул хIисабалда гьазул чуязе херги гьабун, бокьалги ран вукIине, жидеего гьезиеги жанир чIезе бакIги букIинеян.",
        "Гьеб кинабго хIисабалдеги босун, ханасда гьениве витIизе мустахIикъавлъун вихьанила жиндирго гIагарлъи щолев Нуричилазул тухумалъул чи ХIочол НурухIма. НурухIмада гьениб батун буго христианазул кIитIалаяб хобги. Мина базе тIоцебе Хъирукь газа кьабурал чагIиги ккола Нуричилазул тухумалъул Сивухъ росулъа ХIочол НурухIмаги гьесул вас ГIалиханги. Гьез мина бараб бакIалда гьанже цIарги «Сивухъ» абун буго.",
        "Кваназе херги гьекъезе лъинги бугеб Хъирукье рачIунаан рагъухъабазул чуялги. Цо къоялъ риччарал чуял ратичIила ханасул чуял хьихьулев чиясда. ГIемер бакI геланила чуял ралагьулаго, ахирги ракIалде кканила Хъирукье ине ва 80 километралъ рикIкIада бугеб гьенире унги ратанила. Гьеб бакIалда дагь-дагь ккун бижун бачIанила гьитIинабго росу. Хъирукь буго 22 ицц, лъабго кIудияб лъар. Росдада цIарги бачIинахъего букIана Чугьаниб абун, хадуб Чугьани ва гьабсагIатги гьебго цIар буго росдада, буго 200 цIараки. «Чугьани» абураб цIар бачIун буго «чуязе бокьулеб бакI» абураб магIнаялда. Тухумалда цIар бачIун буго Хунзахъ районалъул Сивухъ росулъа. Тухумалъул тIоцевесев чиккола Нуричи, хадув гьесул вас ХIочо-НурухIма-ГIалихан, ГIайзав-Шихали-МуртазагIали – ГIайзав, Шихали-ГIайзав, МухIума-ГIайзав, гьесулги вас Шихали - гьанже 30 сон барав ва жиндирги лъимал ругев. Гьел кинабго ккола цо тухум-кьибилальул гIаркьел. Чунадерял гIагарлъи буго сверухъ ругел росабалъги.",
        "Революциялда цересел соназ чи чIварав чиясе тамихI гьабулеб букIун буго росулъа чанго соналъ къватIиве витIиялдалъун. Гьедин бидвиххун Хъупнаса Чуниве вачIун вуго ГIузайру абулев чи. ЦIараб заман лъугIаниги, чунисел лъикIал гIадамалги ратун, гIумруялъго гьенивго чIун вуго гьев. ГIузайру узданчи вукIун вуго. Доб тIадехун рехсараб сияхIалдаса кIиабилев Шихалица ячун йиго гьесул яс. Гьедин ккун буго Хъупнаса гIагарлъи. Чунисезул гIагарлъи буго гьединго ЧIохъ, Кудалиб, СалтIа, Хьаргаби, Саваб, ГIахъуша гIадал росабалъ.",
        "Хадубккун хундерил ханзабаз ракьал ричун руго ГIахъушаса чагIазе. ГьабсагIат нижеда сверухъ ругел росаби киналго даргиназул руго. Буго цо росу магIарулазул, гьебги мегIер бахун добехун 10–12 километралъ рикIкIада. Ине-рачIине рикIкIад букIин ккун буго хундерил ханзабаз гьел ракьал ричиялъе гIиллаги. Гьелги ричун, ханзабаз росун руго аскIорегIан ругел ракьал. Чуниселин абуни гьенирго хутIана, гIадамазул къадаралда рекъараб ракьги хутIана гьезие. Харабаз бицуна чунисел рукIунаанин борхатаб лага-черхалъул, узданал, берцинаб куц-мухъги бугел, кибго бахIарчилъиги бихьизабулел, нуцалчиясдаса лъугьарал гIадамалин абун. Росуль буго анкьго батIияб тухум. Буго гуржиязул тухумцин, гъезде абула «гергилал» илан. Долго Нуричилазул тухумалдайин абуни абула хъирдалалилан. Гьелъул магIнаги буго, лъикIаб ракь бекьизеги тун, рукъзал Хъирдал абураб гохIсверун рарал чагIийилан абураб.",
        "Гьабухъе букIунеб жойила дунял",
        "Гьабурас гьабухъе букIунеб жо буго гьаб дунялилан хъван букIанила Шагь-ГIабасица. Гьеб бихьанила цо гIолохъанчиясда. Цинги гьес шагьасухъе кагъат хъванила дур вацасул вас вачIунев вугин, данде вахъаян.",
        "Шагьасул чара хванила. Дир вацги гьечIо, вацасул васги гьечIо, гьас бицунеб жого щибдаян виххун хутIанила. Ахирги, цо жого гьечIеб жо гьаб батиларилан, чукъа-раххангун «вацасул васасда» данде вахъанила.",
        "ВачIанила цо гIадатияв гIолохъанчиги гьесул гьалмагьлъиги. Шагьас хIал лъазе течIила, кIудияб хIурматалда гьобол жиндирго кIалгIаялде вачанила. Гьоболлъи-хIурматалда хадуб, аскIоса чагIиги нахъе ритIун, шагьас абунила:",
        "– Ле , мунго кинав гIабдал, шагь махсароде кколев? Дир вацги гьечIо, вацасул васги гьечIо!",
        "Васас къокъаб жаваб кьунила:",
        "– Дуца хъван батана гьабухъе букIунеб жо бугин дуниялилан. Дицаги гьелда рекъон гьабулеб буго.",
        "Шагьасда гьесда абизе жо батичIила. Вацасул вас жиндирго вазирлъун толев вугилан халкъалдаги лъазабун, гьеб балъголъи гьес чиядаса бахчанила.",
        "Гьесдаса лъикIав вазир Шагь-ГIабасил вукIинчIевила.",
        "ЧIегIераб гамачI",
        "Цо росулъе ханасе магъало бакIаризе чи вачIун вукIанила. Росдал гьоцIиб цIадирабиги лъун, байбихьанила магъало бакIаризе. Гириялъул бакIалда цIадироялъул цояб суркIиниб гIарац-месед данде цIазе лъун букIанила хIанчIил хоно гIанасеб гьитIинаб чIегIераб гамачI.",
        "ГIарац, месед, курхьаби, баргъичал, щиб-щибниги къиматаб алат рехулеб букIанила гIадамаз суркIинибе, амма гамачI борхулеб букIинчIила. МалъгIанасеб гьитIинаб гамачI, кигIан къайи данде цIаниги, эхеде борхулеб гьечIолъи бихьидал, киналго хIикмалъун хутIун рукIанила.",
        "Гьеб сордоялъ росасе арай бахIаралъ килщидаса бахъун жиндирго баргъичцин реханила суркIинибе, амма гьелъулги хIасил ккечIила. Чара тIагIун хутIун рукIанила гIадамал: гамачI эхеде борхизабулеб магъало росдаца кьечIони, ханас жидеего лъикIаб жо гьабизе гьечIеблъи лъалеб букIанила гьазда.",
        "ГамачIин абуни борхулеб букIинчIила. Кинабгаги гIарац-месед гIадамазухъ хутIун букIинчIила, гIицIго гIиязда магIарда вугев вехьасухъ батани гурони. Щиб лъалеб, хонжрол тIагъиялдагIаги букъараб-тараб гIарац-жо батизеги бегьулин абун, чапар витIила вехьасда хадув.",
        "ВачIанила вехь росулъе. Дове-гьаниве сверичIого вилълъанила гьев гьоцIиве. Херасда бихьанила гьоцIиб кколеб бугеб хIикмат. ЦIадирабазде аскIовеги вачIун, реха-рехарас жинди-жиндир гIарац-месед нахъе босеян лъазабунила гьес.",
        "Вехьас гьабулеб жо бичIчIуларого гIаламалъун хутIананила гIадамал. Кинабго къайи суркIаялъуса нахъе босараб мехалда, херас лъунила суркIаялъуб цо гIабаси ва, къвалакье кверги бегьун, къватIибе бахъун бачIанила таргьа. КъунтIалъги босун, ганчIида тIаде щванила таргьиниб букIараб рахъу. ГIабасиялдасаги тIадагьлъун эхеде борхун бачIанила гIамачI. КIиабизеги къунтI цIун гьелде рахъуги щвалаго, херас абунила:",
        "– Гьаб буго, гIадамал, бер. Дуниял данде цIазе реханиги, гьалъие гIей букIунаро. Дица гьелде тIаде рахъу щвана ва бер беццлъизабуна, гьединлъидал гIабасиялъ гьебги борхана, – ян.",
        "ЧIунтараб росу",
        "Инхело росдада гIагарлъухъ буго цебегосеб росдал хутIел бугеб бакI. Гьеб росу биххиялъул хIакъалъулъ буго гьадинаб бицен.",
        "Ханасул васасе чIужу ячунеб бертин букIун буго, амма берталъе ахIун гьечIо бесдал лъималги хьихьун йигей цо къоролай. Рокъоб гьелъул щибниги кваназе жоги букIун гьечIо. Къоролалъ гьолойилан абун чIинхал ран руго хьагинире релъинаризеян. Ракъарал лъималаз гьикъулеб букIун буго:",
        "– Белъунеб гьечIищ, белъунеб гьечIищ, эбел? – абун.",
        "– ГьечIо, дир лъимал, – ан абулеб букIун буго къоролалъ лъимал кьижизегIан.",
        "Ахирги лъимал кьижун ккун руго. Гьел кьижараб мехалъ гIодизеги гIодун, гьелъ гьарун буго:",
        "– Я Аллагь, рогьиналде гьаб росу кIалагъоркье буссун батаги, – ян.",
        "Доб сордо букIун буго гьарараб жо къабуллъулеб лайлатул кьадиралъул сордо. Гьелъ гьарухъе, радалалде росуги кIалагъоркье сверун, биххун тIатIала ккун батун буго.",
        "ГанчIиде буссараб рокьи",
        "ВукIаравила цо бергьарав хан. Ханасул йикIанила цIакъ берцинай яс. Гьей ясалъухъ рокьи ккун букIанила сипат берцинав вехьасул. Ясалъеги гьевги вокьулаанила. Амма кинав ханасха жиндирго цохIо йигей яс вехьасул васасе кьолей – ригьин-цIа гьабиялъул хIакъалъулъ цIарцин бахъизе бакI букIинчIила.",
        "Гьал кIиязулго ккараб рокьул хабар рагIанила ханасда. Кутакалда ццин бахъанила гьесул. Гьеб ццидахъе ахIанила тIаде жиндирго яс ва, килищги магIарде битIун, гьелда буюранила:",
        "– Мун гьадаб магIардеги ун, къаси сордо рогьинегIан ургъе, цинги радал бице дида дурго хIукму, – ян.",
        "Яханила яс магIарде ва гIодой чIанила цо кьурул хъинсда. Сунда тIад гьей ургъаниги, гьелъие вехь вокьулев вукIанила ва жиндирго талихIалдаса ятIалъизе бокьулеб букIинчIила. КигIан ургъаниги, гьеб пикруялдаса батIияб-тIокIаб гIакълу ботIролъе бачIинчIила.",
        "МагIарда квешго квачан букIанила, цIур-цIуриялда пулеб цIорораб гьуриги букIанила. Квачазе лъугьарай ханасул яс гьенийго, ганчIида аскIой егун, кьижун кканила.",
        "Рогьараб мехаль рачIанила магIарде ханасул чагIи, – йигила яс кьижараб хIалалъ ганчIидеги сверун.",
        "МагIарда чахъаби хьихьув вукIарав гьелъул вокьулесдаги бихьанила ясалъул гамачI лъугьун. ТIаде щвараб къварилъиялъул квешаб балагьалъ гьевги вахъун чIараб бакIалдаго сверанила ганчIиде.",
        "Гьанжеги ругила гьел кIиялго мугIрул кьурда: кьижун йигей ясалъул сураталда тIаде къваридго къуларав вехьасул сурат.",
        "Нохъода хутIаразул кьиса",
        "Свакарал гIухьбуз бакъанида рехъен нохъоде гъола. ЦIетIа хьаг лъезе цIаги бакун, гIолохъанав вехь витIула лъарахъе лъел цIезе. ГIажаибго гIодобе биччараб роцIараб сордо букIуна гьеб. МоцIрол канлъухъе вехь лъарахъе щола, амма гьениб лъим бакъван батула. Ворта-чIван вачIун гIажаиблъарав гIолилас гIухьбузда лъарахъ лъим бакъван букIиналъул бицуна. Амма гIухьби божуларо ва гьесда релъула ва лъел цIун вачIаян гьев нахъеги витIула.",
        "Лъарахъин абуни гьанжесалаги лъим батуларо гьесда. «Нохъоги тIун жанирго щай нуж хутIуларел» – илан абун борчIула гьалмагъзабазда ццин бахъарав гIолиласухъа.",
        "ГIухьбузда лъалеб букIинчIо щиб сордо гьебали, гIолохъанав вехьасдаги лъицаго бицун букIинчIо гьеб сордоялъ кинабгIаги гьари тIубалилан. Гьебин абуни букIана лайлатул къадиралъул сордо.",
        "ГIолилас гьел рагIаби абуралго, бакIаб гъугъай бахъуна ва лъарахъ лъим баккула. лъинги босун вачIунев вукIарав гIолилав нохъода аскIове щола, амма, кьуруги тIун, нохъоялъул кIалтIу бацун батула.",
        "Абула, анкьго сордо-къоялъ гьоркьоб къотIичIого рагIулеб букIанила нохъоялъур хутIарал гIухьбуз ахIулеб пашманаб кочIол бакъан:",
        "Нижецани гIиял гьанги квинаан,",
        "Щиб квинеб керчхъахIал расазул хухаз?",
        "ГIухьбузулни биялъ буссинаан къеч,",
        "Щиб гьекъон рукIинел гъаримал цIани?",
        "ГIодуге, гIодуге, хириял яцал,",
        "ГIухьби нохъоялъур хутIанин абун.",
        "Угьдуге, угьдуге, нуж, рокьи ккарал,",
        "ХIасратаб рокьуде кьуру тIунилан.",
        "Анкьго къоялъ рагIулебги букIун, микьабилеб къоялде къотIанила кечI.",
        "Жеги абула, анкьабилеб къоялъ нохъоялъусан гIухьби ахIтIон ругила, тIарцIаб расалъул гIиги, гIубилаб кьералъул цIаниги къо хIехьолел рукIун ругин, гьел хьихьеян.",
        "ГанчIиде руссарал эбелги лъимерги",
        "Цадахъ кини-лъимергун радалго яхъун хурие ун йиго цо гIадан. Амма хурие щвараддаса нахъе лъимер гIодизе лъугьун буго. ГIемераб гIакъуба бихьулеб букIун буго эбелалда лъимер гIодулеб чIезабулаго.",
        "ХIалицаго лъимерги кьижизабун, киниги хурул рагIалда лъун, хIалтIизе инеян киниялдаса тIаде йорхулей йигей эбелалда бакъанил мех щун батанила. Къо хехго ун батидал ццин бахъарай эбелалъул «Туй» абун бакъуде тун буго. Эбелги, кинигун цадахъ лъимерги, гьебсагIасаталдаго ганчIиде руссун руго.",
        "Будулазухъ гьоболлъухъ",
        "Цо чанахъан кканила будулаазухъе гьоболлъухъе. Гьез гьасие гьоболлъи гьабунила чанил гьанги белъун, ва лъазабунги букIанила кванан хутIаралъул щибго бахчугеян, рукьбиги рекугеян.",
        "Чанахъанасда бихьулеб букIанила чанил гьан цIакъго лъикIаб букIин. Кванан рахъаралго будулааз данде ракIаранила рукьби. Амма цо ракьа камун батанила гьезда. Гьеб бахчун букIанила гьезул гьариялда хIикмалъарав чанахъанас. Будулаазда лъалеб букIанила ракьа гьес бахчун букIин, амма гьесда абизе бокьуларого рукIанила. Ахирги гьез ракьа хисанила цIулал гIучIалъ, чанил цIокоялда жанире рукьбиги ракIарун, рагъа-рашаризарунила ва мачIалда хъат кьабунила. ГьебсагIат чанил цокоялда рухI лъунила ва гьеб лъутун цебеса тIагIанила.",
        "КочIохъан",
        "Дол рукIанила захIматал къоял. Рахъулаго чияр ракьалгун рачIунел рикIкIен гIемерал Надиршагьасул аскарал гIандалазде гIагарлъидал, тушманасе къуркьизе бокьичIел гIадамаз тIолабго магIаруллъиялде ахIи бала кумек гьабеян. Рахъ-рахъалдасан рачIун лъелал ва рекIарал рагъухъабазул тIелал тIаде щола.",
        "Цо росулъайин абуни хIалицаго гурони чоде вахун бажаруларев херав чи вачIанила. «Гьавго щиб мурадалъ вачIарав чи, боркьараб рагъул цIадулъ щиб гIагидай гьас тIаса босилеб», – илан тамашалъи гьабун рукIанила гIандалал. МагIарулазул аскарал тушманасда данде къокъанила. Байбихьана гурхIел гьечIеб рагъ. ЛъикI яргъид гIуцIараб, рикIкIен гIемераб тушманасул аскараз магIарулал нахъе къазе гьарулел рукIана. Гьеле гьеб хIалуцараб лахIзаталъ кьурабазда багъанила панаяб магIарул кьалул кечIол гьаракь. КочIолъ ахIулеб букIанила бахIарчилъиялъулги, яхIалъулги, къохIехьеялъулги, бихьинчилъиялъулги хIакъалъулъ:",
        "Жакъа чучарасул чилъиги хваги,",
        "Чучун вагъарасул лъадул цIар ккаги!",
        "ПасихIаб, бахIарчияб кочIоца рагъухъабазул чорхолъе кинабалиго цIияб шавкъ, къуват, тулаклъи рештIинабунила. ГъалбацIал гIадин гъеролел рукIанила ватIан хириял васал, тушманас абуни, жигар бахъулеб букIанила кочIохъан валагьизе, гьесул гьаракь къотIизабизе. Бакъаниде рагъул сас къотIанила, къажарал кьалул авлахъалдаса лъутанила. Хирияб ракьалъе гIоло рухI кьурал рагъухъабазул жаназаби ракIарулаго, гIолохъаби тIаде кканила каранлъ ханжаргун ракьалде щапарав херав чиясде, гьес хъатикь щулаго ккун бугоанила магIарул пандур.",
        "ГьацIул кьурабазул балъголъи",
        "КIикIуни росда гIагарлъухъ Маххул кьури абулеб бакIалда гьабсагIаталдаги рихьизе бегьула цIулал хIокIал. Махщалида кьурулъ кьабурал гьез рачуна Кара-гъойсуялда тIад бугеб гIемер кIудияб гьечIеб кьватIелалъуре.",
        "Бицен буго гьенир хIокIал гIемерал соназ церего КIикIуни росулъа цо гIолиласкьабун ругилан. Гьездасан ваханила гьев кьурулъе найил гьоцIо бахъизе. ГIолилас гьоцIо босун бачIараб мехалда эбел кутакалда хIинкъун йиго, щайгурелъул гьоцIо росуль цого-цо мадугьаласул гурони букIун гьечIо. ГIолилав гьеданила жинца бачIараб гьоцIо бикъараб гурилан, амма гьоцIо босараб бакI гьес бицинчIила.",
        "Чамалиго нухалъ бачIуна васас гьедин гьоцIо. Эбелалъе лъазе бокьун букIана гьес гьоцIо киса бачIунебали. Гьедин гьей цо нухалда хал кколаго Маххул кьури абулеб кьуруялде аскIое щвана. Хадуб хал кколеб букIиналда щаклъи гьечIев гьев бигьагьабун кьурулъе харизе лъугьуна. Гьев цIакъго борхалъуда вукIана хIокIалдеги гIунтIичIого цояб квералда далдалун хутIарав мехалда. Гьеб параялъго гъоркьан бахъана хIинкъарай эбелалъул вахIшияб гьаракь. РакIалдаго букIинчIеб эбелалъул гьаракьаль, букIине бегьула гьев цояб квералда свакан вукIун ватизеги бегьула, гIолилас биччан танила цояб квералъ ккун букIараб хIокI ва бахIарчи гамачIлъун вортун анила Кара-гъойсу гIурулъе. Эбелги ургъизе рекIада ятичIого кIанцIанила вас хвасар гьавизеян, гьесда хадуй гьейги ячун анила гIуруца жиндирго карачалабалъе.",
        "КIичIбар (хIакъикъияб хабар)",
        "Гьаб хабар бицун буго Гуни росулъа Мирза абурав херав чиясда чачаназул цIар арав багьадур, бодул цевехъан, ЦIоралде гьарулел рукIарал чабхъеназда гIемерал гьунарал рихьизарурав хIинкъи гьечIев рагъухъан КIичIбарица. КIичIбарги Мирзаги кIудиял гьудулзаби рукIун руго. Чачаналде щванщинахъе Мирза гьесул бакIалда рештIунев вукIун вуго. Цо нухалда Мирзаца КIичIбарида абун буго, мун цIар рагIарав рагъухъан, гIемерал чабхъеназда гIахьаллъарав, гIумруялъул кIудияб хIалбихьи бугев, гIемераб гIакъуба-къварилъиги бихьарав чи вугин, дурго гIумруялда ккарал лъугьа-бахъиназдаса цо дудаго бищун ракIалда чIаралъул бицейилан. Мирзал гъариги тIубазабун, КIичIбарица бицун буго гьаб хабар.",
        "«Дир гIумруялда ккарал лъугьа-бахъиназдаса дида ракIалдаса унареб цо лъугьа-бахъин буго. Цо нухалъ дунги дир гьалмагъги унел рукIана сапаралъ. Пуланаб бакIалде щвараб мехалъ нижеда вихьана нухлул кваранаб рахъалда бугеб гъотIокь, бахараб гIурччинаб харилъ, жиндирго буртинаги гъоркь тIамун, кIалагъоркьеги вегун, сванхиялда кьижарав щват бугеб лага-черхалъул мазалияв чи. Гьесда тIад букIараб тIагъур цояб рахъалде гирун ун бугоан, ботIрол лахIчIегIераб рас гьурщун бича-бихъан бугоан. Бихьулеб букIана гьев сундулго ургъел гьечIого эркенго кьижун вукIин. Гьалмагъас абуна гьев чи чIвазе, батараб гIарацги босун, нилъги цереса тIагIине кколилан.",
        "«– Йохъ, – ан абуна дица, – кьижарав чиясде квер борхи бахIарчилъи кколаро, гьеб бихьинчиясда рекъолареб, къабихIаб пиша буго. Нилъеца гьев ворчIизавила ва тIалаб гьабила гьесдаса щиб бокьаниги».",
        "Гьедин гьабизеги гьабуна – цин нижеца гьев ворчIизавуна, цинги тIаде вахъинавуна ва тIокIалъ калам тун нижеда цеве вилъаян абуна. ТIокIалъ нижеца гьесда щибго рагIи абичIо ва щибдай гьес гьабулебан гьесда хадуб хал ккун чIана.",
        "Гьев тIаде вахъана, гъоркьан бералги речIчIизарун, лахIзаталъ лъикI нижехъ валагьана ва, щибго рагIиги абичIого, нухдеги лъугьун цеве валагьун ине лъугьана. Ниж, гьесул хIалбихьизего гIадин, гьесда хаду-хадур рилълъана. Гьединаб къагIидаядда цеве-цеве гьевги, хаду-хадур нижги, цо заманалдасан пуланаб шагьаралъул рагIалда бугеб минаялъул рагьдухъе щвана. Цеве вукIарас каву рагьана. Ниж цо параялда щибго бичIчIуларого цоцахъ ралагьана. Гьев чиясда бичIчIана ниж цо тавакал гьечIого рукIин. Гьев лъикI мехалъ валагьана ва жинда хадур рачIаян квер хьвагIана. Ккараб ишалда рекIекълъун рукIаниги, гьесда хIал лъазе биччаларин абун ниж гьесда хадур жанире лъугьана. Рагьун нуцIагун, рокъове лъугьана. Хадурго нижги лъугьана.",
        "Гьев чияс ниж бищунго хIурматияб бакIалда – кIалалълъ – гIодор чIезаруна, щиб нижее къваригIун букIарабали, щал ниж колебали гьикъаризе лъугьана. Нижеца кинабго битIун бицана. Гьес нижер хIурмат гьабун бищун лъикIаб чагъир, бежараб гьан, хъахIаб чед, чай, пихъ – кинабго цебе лъуна. Гьесул столалда тIад «хIанчIил рахьги, борхьил лълъарги» камураб жо букIинчIо. Ниж цIакъ нечон лъугьана. Бугониги, хIал лъазе биччачIо. Гьединаб хIалалда, хIайранаб куцалда, кеп-ихтилаталда, квана-гьекъеялда нижеца гьеб рокъоб бана лъабго сордо-къо. Гьев чи лъугьана нижер хирияв гьоболлъун гуревги, ракIжубарав гьудулльунги. Гьев ватана Тифлисалда чIарав гуржияв. Гуржиясда цебего рагIун букIун буго дир хIакъалъулъ ва гьесул дидехун кIварги цIикIкIараб букIана. Лъабго сордо-къо ун хадуб дир гьалмагъ цо къваригIелги ккун нахъе ине къачIана. Дунин абуни цо дагьабги мехалъ гуржиясда цадахъ чIана.",
        "МоцI араб гIадаб мехалда гуржияс дида абуна жив цо сапаралъ ине кколев вугилан, жив вачIинегIан жиндир рукъги хъизанги хьихьун, дун гьенив чIайилан. Гьев ана. Нахъияб къоялъ рогьалиль рагъиде вахъарав дида бихьана мадугьалихъ бугеб минаялъул рагъиде ячIун цо бадисан бакъ бихьулей гIадай яс. Гьей ясалда берчIваралдаса чIорги щун лъукъун гIодобе ккараб чанил гIадаб хIал лъугьана дир черхалъул. Гьеб къоялдаса нахъе макьил яги кванил дие рахIат букIинчIо, гIакълуги биххун гьабилеб жоги лъаларого хутIана.",
        "Ункъабилеб кьоялъ дир гьобол сапаралдаса вуссана. Гьесда бачIинахъего бичIчIана дун хисун вукIин. Гьев дида гьикъа-бакъаризе жувана. Цин бицунарого вукIаниги, ахирги дица кинабго бицана.",
        "– Гьеб бигьаяб иш – ан абуна гуржияс. – Дида бичIчIана дур рокьи ккун букIин, ккечIебани лъикIаб букIинаан, амма ккун бугелъул, гьабизе жо гьечIо, гьеб тIубазабиялда тIад ургъун гурони. Гьей дуца бицуней яс йиго нижер полкалда хъулухъ гьабулев вугев офицерасе, ай дир командирасе абурай яс. Цо анкьидасан гьезул бертинги букIине буго. Гьей дуе щвезайизе ккани, гьелъие буго гIицIго цо рес, гьеб захIматаб масъала буго: иш бараб буго гIицIго дур лебаллъиялда ва бахIарчилъиялда. Амма дов офицер дир начальник вукIиналда бан дица гьениб гIахьаллъи гьабизе бегьуларо, гьединлъидал дица дуе гьабизе кIолеб кумекги гьечIо. Бугониги, цо жо малъун тела: нижер гьаниб гIадат буго, бахIарай рекIараб гьакиде дандеги лъугьун, гьей гьениса йикъулеб ва, абураб жо кьун гурони, гьей нахъе йиччалареб. Гьакида ругез хIаракат бахъула бахIарай цIунизе, гьей лъихъего кьунгутIизе, амма кодоса ятIалъун хадуб рес букIунаро гьезие абураб жоги кьун гьей нахъе ячинчIого. Дуца щибунги гьей гьакидаса духъего щвезае ва цевеса тIагIа. Гурони, тIокIаб батIияб рес гьечIо. Гьанже кинабго дуда бараб буго, гьедин гьабун духъа бажаризе батани, хIадурлъи гьабе.",
        "– Гьеб бигьаяб иш», – ан абуна дица ва байбихьана гьабизеселде хIадурлъизе.",
        "Щвана ахирги гьеб къо тIаде. БахIаралъул гъакиде дандеги лъугьун, дица гьей дихъего щвезаюна. Дун дагь-дагьккун рохьил рагIалде гIагарлъана. Кьабун чода цIалгун ахIуд рахъарал гIунтIиларедухъ хадур цевехун воржана. БахIарай цIунун рукIарал чагIи кватIун гурони рекIеда ратичIо. Гьел дида хадур гъечIо. Щибго зарар ккечIого дун гьездаса ворчIана. Гьединаб къагIидаялда кIвана гьей берцинай яс диего хъамизе.",
        "Ниж щвана рохьил цо рацIалъуде ва дица чу кваназе харде биччана. Дица вагъаризе къасд гъабидал ясалъ абуна:",
        "– КIичIбар, дида ккун букIана мун унго-унгояв бахIарчи вугилан, амма гурев вукIун вуго. Нужерго гIадатцин хвезабулеб буго дуца, нужер Дагъистаналъул, хасго бусурбабазул гIадаталда рекъон, магьари лъун гурони ясалда квер хъвазе бегьуларо... Дуцайин абуни гьабизехъин буго цIакъ мунго хIакъикье кколеб, дурго бахIарчилъиялъул къадру хвезабулеб иш. Мун расги гIедегIуге, дида тIад кверщелги тIубан дур хъатIикь буго, дун дур йиго, мунги дир вуго, нилъ тIокIалъ цоцаздаса ратIалъизе гьечIо. Гьединлъидал дица дуда гьарула жакъа дида дуца квер хъвагеян. Нужер гIадаталда рекъон, магьари лъун хадуб гурого нилъ унго-унгоял рос-лъудилъун рукIунаро – ян.",
        "Дица пикру гьабуна ясалъ бицунеб жо битIараб бугилан, гьей гьанже киего инарилан, гьелъ абухъе гьабуни, льикI букIинилан. Гьейгун цадахъ дун росулъе вилълъана.",
        "Росдал дибирги ахIун магьари лъун иш тIубазегIан дица гьей эбелалдаги йихьизаюн, цо хасаб рокъой тана, дунгоги дирго рокъове вегизе ана. Амма диде макьу щолеб букIинчIо, пикрабаз дир рахIат хвезабун букIана. Дун тIадеги вахъун къватIиве вилълъана ва чу киндай бугоян балагьизе бокьове ваккана. Дун виххун хутIана. Бокьоб дица бухьун тун букIараб чу букIинчIо. Хадуб батичIо магIида бан букIараб хвалченги. Гьениса вилъана яс йигеб рокъове, амма дир черх цIорон хутIана – йикIинчIо дица рокъой тарай бакъ гIадай берцинай дир бахIарайги. Дун дагьаб мехалъ ккараб жо бичIчIуларого гIадин гьакIкIан хутIун вукIана. Цо-кIиго минуталъ ургъулевги вукIун, гьабизе жо гьечIеблъиги бичIчIун, къачIана гьелда хадув вахъине. Гьудул-гьалмагълъиялъухъа чу-ярагъги балагьун, яс ялагьичIого теларин щулияб тавакалгун къватIиве вахъана.",
        "ЦIоралда ругел къокъал нухазул дида лъалареб цониги букIинчIо. Гьезул бищун къокъаб нухги тIаса бищун, радал бакъ баккилалде Тифлисалде унеб шагьра нухде кIанцIизабуна дица чу. Гьенив рикIкIадасаго тIаде вачIунев цо рекIарав вихьана дида. Гьев гIагарлъулаго лъана дида гьей дир чуги бикъун лъутун арай бакъ гIадай дир бахIарай йикIин. Гьей тIаде щвана. Дица гьелда лъазабуна берцинго дунгун тIадюссун рокъое йилъаян. Амма гьелъ инкар гьабуна ва, кьварун дихъги ялагьун, абуна:",
        "– КIичIбар, дуца дун дирго нухалъ йиччанте, дий квалквал гьабуге, гурони жакъа дица дуда квер биххизе буго, – ян.",
        "Дун гьелде данде лъугьана, гьей цеехун ине теларилан. Хабар гьечIого гьей ясалъ кьабун хвалченгун дун чодаса гъоркье вортизавуна.",
        "– Дуда расги ургъел ккоге. Дица дур чу-ярагъги тIадбуссинабила, мун гьаниса нахъе вачеян дур гьоболасдаги лъазабила», – ян абуна гьелъ лъукъарав дида тIадеги къулун.",
        "Гьединги абун, вукIаралъувго дунги тун, гьелъги ххазабуна. Дун гьениса нахъе вачине дир гьобол дов гуржияв вачIана. Гьес дун Тифлисалде больницаялде щвезавуна ва, гIемер мех бачIого дун сахлъана.",
        "Гьоболас бицухъе, сахлъун рокъове щварав дида гьес абун букIана:",
        "– Гьа, КIичIбар, щиб хIал бугеб дур гьанже, рази вугищ дурго къисматалдаса? – ян цIехон буго сахлъун рокъове щварав дида гьоболас, хадуб гьес бицухъе.",
        "– Дой яс кий йигей? – абун данде суал кьун буго дица.",
        "Дица бицана дой яс, дов офицерас цо гьоркьоб заманаялда тун йикIаниги, нахъеги маслихIатги гьабун, гьел рекъезарунилан ва гьей цIидасан, цо анкьидасан дос ячине йигилан. Гьоболас абуна гьаб нухалъ хIилла батIияб ургъизе кколилан. Дов офицер вугин батIияб ракьалдаса чи. Цо анкьидаса гьезул бертин букIине бугин, гьесул ракьалде бахIарай ячун унаго, гьезул каретаялъ нухда сордо бахъизе кколин. Гьелдаса пайдаги босун, сардилъ гьей йикъизе кIвани, гьей дур йикIунин, кIвечIони – тIокIалъ гьей дуда кидаго йихьизе гьечIилан. Дица гьабнухалъги тавакал тIамуна. Цо анкь араб мехалъ гьей ясги ячун, цадахъ кIудияб къукъа солдатазулги бачун, офицер, жиндирго йокьулейги каретаялда рекIинаюн, нухде лъугьана. Цо пуланаб рохьоб дунялги бецIлъун сордо базе рештIине ккана гьел. Офицерги дой ясги цо чадиралъур рукIана. Дун гьезухъ къватIисан гIенеккун вукIана. Гьел цоцаль къацандулел ругоан: гьелде тIаделъизехъин вугев офицерги, инкар ккун чIун йигей ясги, гьедин саламатаб мех балеб букIана гьез. Дун сабру лъугIун гьанжедай кIанцIила гьесда тIадеян рахIатхварал пикрабаз кIвекIулев вукIана. Офицерас гьей хIалицаго жиндиего мутIигIлъизе тIамулей йикIана, амма яс къуркъулей йикIинчIо. Ахирги офицерас гьелда рогьрал разе байбихьана: мун кинавалиго КIичIбарица йикъун ун йикIанилан, гьевгун сордо барайилан, жинца ячарай гIечIого жинда данде къеркъезе кин нечоларейилан ва гь. ц. Ясалъ гьесда абуна:",
        "– Гьев КIичIбар дуца рагIи абулев чи гуревха, пайда щиб, батIияб бакIалдаса чи вугин абун гьесда аскIой чIезе бокьичIолъи гурого, дуца рагIи абулев чи дов гьечIев, живго цеве вукIаравани, абизе букIинчIо дуца гьедин.",
        "– КъваригIараб мехалда дун дуда аскIов ватулев, – анги абун бахъун хвалченгун дун чадиралъуве кIанцIана ва цо кьабуралъ тIаса гиризабуна офицерасул бетIер. Дун виха-хочун лъугьараб къагIида буго, гьей ясалъ, дида аскIоеги ячIун, дун туркI-туркIизавуна ва щай виха-хочулевилан дидаги абун, босун цебе чемодангун дида цебе лъуна чIварав офицерасул жеги ретIинчIеб цIияб форма. Дица хехго ретIа-къан, тIад ярагъ бана. Солдатал кьижун рукIиналдаса пайдаги босун, ниж рикIкIалъана.",
        "Гьедин дирго гьунаралдалъунги бергьараб рокьи ккун ячарай йикIиналъищали дие гьей кутакалда йокьана. Гьелъ дие гьавуна кIиго вас. Гьелги гIолохъаби гIун руго. КватIичIого кIудияв васас чIужу ячине йиго. Гьаб лъабабилеб сон буго дие гьей камуралдаса. Гьей хвана, кIиявго васги нахъе тун. Дун кидаго гьелъул пикрабазда вукIуна. Дие дунго хвейгIанги бакIлъана гьей хвей.",
        "Унсоколоса ХIожоги гуржиявги (къиса)",
        "НекIо заманаяль магIарулал давладе хьвадулел рукIун руго. ГIемерисел гьел гуржиялъе унел рукIун руго.",
        "Цо нухалъ Унсоколоса ХIожо абурав чи ун вуго гьениве давла гьабизе. Щибниги жоги щвечIого, гьес гуржиязул цо гьитIинав вас викъун, жиндаго цадахъ Унсоколове вачун вуго. Жиндирго лъималги рукIинчIого гьас гьав жиндиего васлъун тун вуго. Вас кIудияв гIун, гIолохьанчи лъугьун вуго. Гьав кIудияв гIунагIан жиндирго ватIаналдехун гьасул хиялал гIемерал кколел рукIун руго. ГьитIинаб мехалъ живго вукIараб рукIа-рахъин, эбел-эмен, росу-ракь цебеса унеб букIун гьечIо гьасда даим. КигIан цIакъ вокьун ХIожоца хьихьулев вукIаниги, ракI Гуржиялдехун цIалеб букIун буго.",
        "ХIожо щаклъун вуго гьасда. Къойидаса къойиде вас пашманльулев вихьараб мехалъ, ХIожоца цо нухалъ гьикъун буго гьасда:",
        "– Я, дир вас, мун дида гьаб заманаялъ пашманго вихьулев вуго, щиб дуда ракIалда бугеб жо, дуе бокьараб жо щиб? Дуе бокьараб жо гьабизе буго дица, бице дурго, – ян.",
        "– Дуца, дир эмен, дун гIезегIан берцингоги хьихьулев вуго, дие щиб­ниги гьаниб камураб жоги гьечIо, кигIан кин бугониги дун ватIаналъ цIалев вуго, ватIаналъ дие рахIат толеб гьечIо; дур ракI унтилебан дудаги абизе кIоларого, дир ракI унтун, дидаго хIехьезе кIоларого вукIана дун; гьанже дуца цIехедал бицинчIого тезе бегьичIо – ян бицанила васас. – Виччай дуца дун инсул росулъе.",
        "ХIожоца цIакъ пикру гьабунила васас бицараб жоялъул, цIакъ кIудияб ургъел кканила гьасда. Гьадинаб пикруялъ букIанила гьасул ургьимес бухIулеб:",
        "«Диего гьавурав васгIан дие гьав вокьулев, гьасие бокьараб жо гьабичIони, ракIалъ толарев, гьадигIан ине бокьарав кин гьав чIезавилев, гьасдаса ватIалъун кин дун вукIинев?»",
        "Ахир хIукму гьабунила ХIожоца:",
        "«Васасе бокьараб жо дица нахъ чIваларо. Тавакал! Гуржиялъ дир вас вугингIаги вукIина ракI паракъальиялъе».",
        "ХIожоца чу-ярагъ, ретIел-тIехги къачIан, вас нухда лъунила.",
        "Вас ун дагьаб заманалдасан ХIокое вас гьавунила, жеги дагьаб заманаддаса живго ХIожоги хванила. Гьесул хIурмат гьабун васасда ХIожо абун цIар лъунила. ХIасил, васасда ХIожол ХIожоян абулеб букIанила.",
        "МоцIал анила, сонал анила, ХIожол ХIожо гIун вачIунев вукIанила. Гуржиялъе чабхъаде хьвадун-руссун, хьвадун-руссун росдал багьадурзабиги рукIанила. Рокъоб букIа, къватIиб годекIаниб букIа – кибго чабхъадул бицун, давладул бицун рукIунел рукIанила гIадамал. БахIарчилъи гьабурасул цIар гьабулеб букIун буго, къадарлъи бихьарав суризавулев вукIун вуго. РосурагIалде байданалде рахъун чуязда гьунарал гьаризе ругьун- лъулел, гIужда туманкI речIчIизе, хвалчен хьвагIизе ругьунлъулел рукIун руго.",
        "ХIожол ХIожоцаги хIаракат гьабулеб букIун буго хеккого кIудияз гьабулеб батараб гьабизе ругьунлъизе. Рокъоб эбелалъги бицунеб букIун буго гьасда эмен давладе хьвадулев вукIараб куцалъул, Гуржиялъ вас вукIиналъул. ХIасил гьасул ракI чабхъаде иналъул пикруялда букIун буго.",
        "Цо нухалъ къачIадун руго росдал гIолохъаби чабхъаде ине. ХIожол ХIожоца абунила гьезда:",
        "– Бегьиларищ нужеда цадахъ дунги вачIине? – ян абун.",
        "– Угь, гьас бицунеб жоялъухъ балагье, мун гIадинал гIисинал чагIи гьенире кин унел? Щиб духъа гьениб гьабун бажарилеб жого? Рокъов чIа, гьудул, кIваричIин дуе чабхъенго.",
        "Бугониги, «Дун нужеда цадахъ вачIине къачIана», – ян абун, гьас рокъовеги вилълъун хIадурлъи гьабун буго. Эбелги гьедигIан данде чIун гьечIо гьасда, щайин абуни, доб заманаялъ гьеб цIакъ билълъараб жо букIун буго.",
        "– ХIожол ХIожо цадахъ вилълъани, нухда гьасул квалквал гуреб жо ккеларо нилъее, рачIа гьав вагъа-вашаризегIан нилъ хехго рахъун, гьаб ракь тезин, – абураб хIукму гьабунила гIолохъабаз.",
        "Ихдалил къоялъ хъахIлъи балелдего ансадерил гIолохъабазул гьитIи- набго къокъаялъ росу танила.",
        "Радал вахъаравго ХIожол ХIожо къачIан чу-ярагъгун, эбелалъе къомех лъикI гьабун, рекIун, кьабун чода цIалгун, къватIиве вахъанила. Балагьанила, ун ругила гьалмагъзаби гьавги гъоркь тун.",
        "Гьеб жо квеш рекIедаги унтун, ццинги бахъун кьабизабунила гьас гьазда хадуб. Бер рукIкIиналде гIазул мугIрузул ракьанда къайиги чIван, сордо базе рештIараб ансадерил кьокъаялде тIаде кканила вас.",
        "– Ассаламу гIалайкум, гIолохъаби!",
        "– ВагIалайкум салам, рештIа!",
        "– РештIинаро, нужеда цадахъ рештIизе бокьун букIарабани, нуж дунги тун инароан. ХIожол ХIожоца ХIожол цIар гIодоб толареблъи лъай нужеда, – абураб рагIиги рехун, ХIожо довегIан ун, хIатIихьен бан чуги биччан, живго цохIо къайги чIван чIун вуго.",
        "Радал бахъун, къокъа ун буго цояб рахъалдехун балагьун, ХIожол ХIожо ун вуго цогидаб рахъалдехун валагьун.",
        "Гуржиязул мугIрузда терелевги вукIун, ахир цо бакIалда ХIожол XIожода цо гIулбузул илхъи бихьун буго. «РачIа дица гьаб илхъи хъамун бажарулищали бихьилин» абураб жо ракIалде ккун буго гьасда. Лъабгоункъго илхъичиги ватун, кьвагьагIанхъи ккун, ХIожол ХIожо лъукъ-льукъун гIодов ккун вуго. РачIун руго гуржиял тIаде, цIехон буго мун щив, кисаян абун.",
        "Щиб гьабуниги бицун гьечIо гьас. Гьеб гъалмагъаралде тIаде цоги гIиял къаяздаса гIадамалги рачIун руго. Сверун лъугьун балагьанила гьал, пайда щиб, лъукъ-лъукъун хвалде ван вугониги, къорица ккураб бацI гIадин, ццидахарав, ярагьунев гьитIинав гIолохъанчи вугила. Цояз абунила бацIица бацIил гIамал теларин, рачIайин гьев чIван рехизе абун, цояз абунила гIайиб гурищ гьитIинав гIолохъанчи, гьаб сапар гьадин ккун тун нахъа тIокIав вачIинарин гьав, рачIа гурхIел гьабизин абун. Ахир цояс абунила гьав чи дицаго хьихьизе тIадеги восила, рокъовеги вачина абун. Гьесда гIемер данде чIчIолев чиго вахъинчIого гуржияс ХIожол ХIожо, гьакидаги лъун, жиндирго рокъове щвезавунила.",
        "Гуржияс, лъикIал местIерзаби ахIун, ХIожол ХIожое дараби гьаризе тIамунила, лъикIаб квен кьун хьихьанила, цIакь гьасул ургъел гьабунила. Цо моцI гIанаб мех байдал цеве вукIарав гIадав чи лъугьанила гьасул. Лъугьарабщинаб жояльул пикру-хIисаб гьабураб мехаль ХIокол ХIожода гьадинаб жо ракIалде кканила:",
        "«ГьадигIан дие хъулухъги гьабун, захIматги бихьун дун щайдай гьав чиясе? Мун щив абун тIоцебе цIехараб мехалъ дицаги бицинчIо, тIокIаб гьасги цIехечIо, рачIа дица гьалъул цо кIальай гьабизин гьасдехун, кин бугониги дир рухI хвасар гьабурав чи вуго гьав, гьаб жо дида кIочон тезе бегьиларо».",
        "Цо къоялъ ХIожол ХIожоца гуржиясе ракI чучанила:",
        "– Дун вуго Унсоколоса ХIожол XIожо, дуца дун холев бакIалдаса вахъинавуна, дуе гьабизе лъикIлъи лъаларого вуго дун, дуца дун цIакъ нечезавуна, хасго гьаб лъукъел ккеялъе сабабги дун вачун хьихьизе гIадаб букIинчIелъул. ГIилла щиб дуца дие гьаб льикIлъи гьабиялъе, гьалъул цо магIна батила?",
        "Гьас гьаб хабар бицараб мехалъ гуржияв цо тамашаго воханила. Тирщун тIадеги вахъун, бан къвалгун къочанила ХIожол ХIожода, рохалил магIу бачIанила чвахун, гьанже гуржияс бицанила гьаб хабар:",
        "– Дур инсуца дун, гьитIинав чи, гьанже мун гIадин гьаниве вачIинеги вачIун, хъамун вукIана Унсоколове. Гьенив гьес дун жиндирго васлъун хьихьана цо чанго соналъ, цинги, гIолохъанчиги гIезавун, дир гьариялда рекьон рокъове вичан тана. Дун дова вугеб мехаль дир ракI гьанибе, Гуржиялъе цIалаан, гьаниве щун хадуб дир ракI кидаго Унсоколоб букIунаан. Лъукъун магIарда мун ватараб мехалъ танкан абун ансадерил росу, гIолохъаби, живго ХIожо, гьесул хъизан цебе бачIун чIана, дирго вац вихьаравгIанги вохун вукIана дун мун вихьараб мехалъ. Бихьулищ дуда, вукIинеги дир вац вукIун вуго мун. Нилъер гьаб гьоркьоблъи кватIун бугониги, тIатин лъикI ккана.",
        "ХIожол ХIожоца гьелдаса хадубги бана гьениб цо моцI гIанасеб мех. Ине бокьараб мехалъ гуржияс гьасие лъикIаб чу-ярагъгун ретIел-тIехги къачIанила, хуржинир эбелалъе сайгъаталги лъун, цIакъ лъикIаб хIалалда нухда тIовитIанила.",
        "ХIожол ХIожо рокъове щун цо-кIиго лъагIел бараб мехалъ эбелалде ракIалде кканила гьасие чIужу ячине. Гьеб пикру васасда бицараб мехалъ гьавги разилъун къачIадизе лъугьанила. Росулъа рекъарай гIаданги ятун, гьасие гьейги гьелъие гьавги рокьун, къотIи-къайги тIубан, бертаде къачIанила. ХIожол ХIожоца хъван кагъат битIанила Гуржиялде жиндирго гьобол берталъе ахIун.",
        "Бертаде кIиго къо хутIараб мехалъ кIиго-лъабго гьалмагъгун цадахъ, гIемераб сайигъатгун щванила гуржияв. Росулъе лъугъун вачIунеб мехалъ лъадаре унел ясазул къокъа данде кканила гьасда. Гьезда гьоркьой йикIарай цо хъахIаб гурмендогун чIегIераб кьенсер-бералъул гIадамалъул берцинлъиялъухъ балагьун виххун хутIанила гьав. ХIожол ХIожохъе щвараб сагIаталъ гьас жинда йихьарай гIадамалъул бицанила.",
        "ХIожол ХIожоца абунила гьасда:",
        "– Дидаса кIудиявги вуго мун, амма дуца жеги чIужу ячун гьечIо. РачIа нилъеца дуда йихьарай гIадан дуе ячинин, цинги дир бертадул тIалабги гьабила нилъеца.",
        "Гуржияс абунила:",
        "– Дуца бицунеб битIараб буго, амма нижехъ чIужу гьедигIан хех ячунаро. Лъеберго, лъебералда щуго сон бараб мехалъ рачуна нижехъ лъудби. Гьанже дун ригьалде щунги вуго. Дун дургIакълуялда рекъола. КIиябго бертин тIубазабила нилъеца.",
        "Гьанже ХIожол ХIожоца жиндирго бертин гьоболасде сверизабулила. Гуржиясе йокьарай ясги жиндирго абурай гIадан ятун, гьас инеги ун гьелъул эбел-инсуда лъазабула жиндирго ккараб жо ва жинца вацасул бакIалда вугев гьоболасул адаб-хIурмат цIунун гьабураб хIукмуялъул бицанила.",
        "Яс сихIкъотIун чIанила. Эбел-инсуца абунила:",
        "– Ясалъул ихтияр нижеца духъе кьун буго, дуего бокьараб гьабе, – ян.",
        "Нахъияб къоялъ гуржиясул гьалмагъзабазда цо Унсоколоса чияс бицун лъан буго гуржиясе ячинехъин йигей гIадан ХIожол абурай яс йикIин. Гьез бицун, гуржияв цIакъ гIажаиблъи гьабун, жиндир ккараб гъалатIалъулги ХIожоца жинде гьабизехъин букIараб намусалъулги пикру гьабун тамашалъун хутIанила. Вилълъун ХIожода кIудияб гIайибги гьабун, хъваштIан бертин ХIожоде буссинабияльул тIалаб гьабунила гьас. Анкь Унсо- колобги бан, сухIмат-кепги тIубазабун, гьудул-гьалмагъзабазе сайигъаталъе ансадерил тIилал, хъалиябиги росун, нахъ вуссанила гьав.",
        "Рокъове щун дагьаб мех балелде гьас чIужуги ячанила, хехго гьазие васги гьавунила. Жиндир заман щвараб мехалъ гьев васги цIализе витIун паракъат вукIанила. ЛъикIалан сонал анила, цо заманаяяъ ХIожоде ракIги щун, гьас хъванила кагъат, дагьаб мех базе, хъизанги бачун, мун нижехъе вачIаян. Живго ине санагIат бугеб заман букIинчIила гьасул.",
        "Хъизанги бачун вачIанила ХIожо гьасухъе. ХIожол гьебмехаль кIиго лъагIарав гIадав вас вукIанила, гьевги кIудияй эбелалъухъ тун ун руго гьал Гуржиялъе. Анкь бараб гIадинаб мехалъ гуржияв, цадахъ чIужуги ячун, цо къваригIелалъе ине ккун вуго. ХIожода абунила гьас, дун цо лъабго къоялдаса вуссинин, дуца гьаб рукъ-къаялъулги тIалаб гьабе, квешав чи ва цIогьорасдаса цIодорлъиги гьебеян.",
        "Доб букIун буго цIакъ квешаб заман. Щивас жинди-жиндир бакI, хъала цIунулеб гIадин, цIунизе кколеб букIун буго. Багьадурлъи-бахIарчилъи абун талавурчилъи-цIогьги цIакъ тIибитIун букIун буго. Цояз бикъулеб-хъамулеб, цояз чIвале-хъолеб, цоял цIогьабазда хадур лъугьун – гьединаб бада-гъудуралъул заман букIун буго. Кодоб ярагъ гьечIого чи сапаралдеяли кив гурин, магъилъе, хIатта рокъоса къватIивецин лъугьунареб заман букIун буго.",
        "Гуржияв ун нахъияб сордоялъ, Тулписалда цIалулев вукIарав ва моцI базе рокъове виччарав гьесул васас каву бухун буго. ХIожода гьеб рагIун гьечIо. ГIемераб мехалъ бухун рагIичIеб мехалъ, гьав вас живго ругьунаб бакIалдаса тIадеги вахун, кавуда тIасан дваман кIанцIун вуго. Гьебмехалъ ворчIарав ХIожо босун туманкIгун, кIанцIарав къватIиве, гьабураб гьаракь; гьав диде ахIдолев чияр чиго щиван абун ракIалде ккарав вас вихха къотIун чIун вуго. Гьедин гъов чIараб мехалъ ХIожоца, гьав чи лъикIав чи гурилан ракIалдеги ккун, речIчIун туманкIгун чIван рехун вуго гуржиясул вас. Жинца чIварав чи щивалицин лъачIого, ХIожоца вехъерхъун гьав гъоркьа рокъове рехун тун вуго. Ургъел ккун гIадинги вукIанила гьав цин, бугониги, нахъа ракIги гIодобе биччан, гьедигIан пикруго гьабичIого гIадин хутIанила гьеб иш гуржияв вуссинегIан.",
        "Цо заманалдасан рачIанияла гуржиявги чIужуги.",
        "– Гьа, кканищ щибниги жо дун гьечIого? – ян гьикъанила гьас.",
        "– Валлагь, къасде цIогьод вачIун вукIарав цо чи вугинха гьагъава дица чIван, льаларо щивали, мунго балагьеха, – ян абунила ХIожоца.",
        "Вилълъун балагьанила гуржияв, вугила жиндирго цохIо вукIарав вас чIван лъун! БухIун чехьги бахъун, хIанчIун жиндирго кIветIгун, вилълъанила гьав жиндирго чIужуялъухъе. Бицанила гьалда лъугьараб жо, гIодизе-чIвадизе лъугьуней йикIанила гьай, росас абунила:",
        "– Гьанже гьелъул пайда гьечIо, гьаб иш нилъеца къватIибе бахъичIого бахчизе ккола, хасго гьоболасда лъазе биччазе бугьиларо. Нилъеца вас ахикь вукъила кколеб хIалалда, – ян.",
        "Гьаз васги вукъанила, щибниги ХIожода ва гьесул чIужуялда хIал лъазе биччачIого. Цодагьал къоял ран хадуб гьалги Унсоколоре руссанила:",
        "ХIожо рокъове щун моцI балалде гуржиясул кагъат бачIанила:",
        "– Дуца чIварав чи, – ян хъвалеб букIанила гьес, – дир вас вукIана. Дир чехь бухIараб гIечIого, дургийищ гьанже бухIизабилебан дица дуда лъазабичIого тана. КигIан кин бугониги, бидухъ би абураб нужерго кициялда рекъон, дур васасул би гIодоб тIезе бокьун гьечIо дие. Дуца дихъе дурго вас витIе чIвазе, нилъер гьудуллъи тIечIого гIаданлъиялда билълъинабизе ракIалда батани.",
        "Цин ХIожол жинца чIварасда ракI гурхIанила, цинги жиндир вас чIвазе витIиялъул ургъел кканила гьасда. Бералда бихьулаго чIвазе вас кин витIилев? ВитIичIого тани – магIарул яхI-намус, гьелдасаги квешаб бидухъ би бецIизе кколеб гIадат. Цояб рахъалдасан чIужу йигила юхарилей- чIвадилей.",
        "ГIемер ургъараб мехалъ гьазул хIукму кканила вас витIизе. МагIирукъ лъун букIанила гьасул рокъоб вас инегIанго. Къо-мех лъикIги гьабун, витIун анила вас. Цо анкьго къоялдаса витIарав чиги вуссанила, бидул цIураб ретIелги босун.",
        "Цо дагьаб заман ун хадуб ХIожол ХIожое вас гьавунила. Гьалъул хабар гьас Гуржиялъе гьоболасухъе битIанила. Гьас хъванила гуржиясде:",
        "– Дидаса хатIа ккун дур васги хвана, дуца гьесул рецIелги бахъана. Гьанже нилъ цоцазда тIасаги лъугьун, ракIазулъ хъублъиялъул рагIадгIаги ккун батани, гьебги нахъе бацIцIад гьабун, цIияб гьудуллъи гьабизин. Дуца чIварав васасул бакIалда дие васги гьавуна, – абун.",
        "Гуржияс жиндихъе кагъат босун вачIарав чиясухъе кьун гьасие гьадинаб жаваб бачIанила.",
        "– Гьеб дуца бицунеб хъублъиялъул рагIадали щай гурин, дир рекIелъ гьелъул махIцин гьечIо. Амма нужерго гIадат билълъинабизе ккола тIубараб куцалда, – ян хъвалеб букIанила гьас, – дуца чIварав дир вас вукIана цIалун лъугIизе гIагарарав гIолохъанчи, дуца дихъе чIвазе битIун бачIана лъимер. Кин кколеб дуда, нилъ ращалъун ругищ? Дир хIисабалда, гьечIо. Ращалъизе ккани, дуца дихъе чIвазе цояв васги витIизе ккола. Гьеб мехалъ тIуба-гъубала нилъер гьоркьоблъи.",
        "Гьанже цIакъ ургъел кканила ХIожодаги чIужуялдаги. ХIожоца гIемер пикру гьабунила гуржияс бачIараб кагътил. ХIисаб гьабураб мехалъ гуржиясул пикру битIун бихьанила гьасда. Гуржиясул бакIалда дунго вукIаравани, дицаги гьедин гьабилаан абураб жоялда ракI чIанила гьасул.",
        "ГIодулей-чIвадулей эбелги тун, анила вас витIун. ИчIго-анцIго къо иналде бидулъ белъараб ретIелги бачIанила.",
        "КIиявго васасдасаги махIрумлъун, кIудияб ургъалида инел рукIанила ХIожолги чIужуялъулги сонал. ГIажаиблъун гIадамалги рукIанила, бералда бихьулаго чIвазе лъималги ритIун, гьаз гьабураб жоялъухъ балагьеян абун. ГIадамаз толел рукIинчIила гьал цо хIалазда гьеб-доб бицун. Гьеб къагIидаялда анила I4-I5 сон.",
        "Хабар гьечIого цо нухаль гуржиясул кагъат бачIанила. Лъималазул хабадеги рахине, гьел ракIалде щвейги гьабизе, дагьаб мех нижехъги базе рачIаян ахIулел рукIанила гьас гьал.",
        "Ургъанила рослъади ун лъикIдай, лъикI гуродай. КIиязулго ракI иналда тIад рекъолеб букIанила, амма гIадамаз васвасал ккезарулел рукIанила.",
        "– Валлагь, гьев тушманасде тIадеги ани, анкьабго рекъезабила нужеца, – ян абулеб букIанила гьез.",
        "ГIадамазухъ гIинги тIамичIого, кьабун рахъун анила гьал. Лъималазул хобалгIаги гурищ рихьилелан абураб пикруялъ гьазул рекIее парахалъи бачIунеб букIанила.",
        "Щванила гьал Гуржиялъе. Хош-баш гьабунила гьалбадерица, цинги гьазул ракI гьалагго букIинги лъан, гьаз ХIожоги чIужуги ахикье рачанила. Рихьизарунила гьаз хобал. Бугила цо кIудияб хоб; гьелда аскIобго кIиго гьитIинабги бугила. ТIад тIугьдул чIун берцинго кьачIанги ругила гьал.",
        "ХIожоги гьесул чIужуги ракIалги пашманлъун, дагьал гIодизеги гIодун, гьалбадерица рокъоре рачанила.",
        "Балагьанила, бугила кIудияб стол къачIан, столалда тIад кванагьекьолеб жоялъул камураб жо гьечIила. Сверун гIодор чIун гIемерал цIакъ аваданал, кепал гьалбал ругила. Гьал гIодор чIезе бакIги бугила хIадур гьабун тун.",
        "ГIодор чIезарун гьалбалгун киназго лълъарал цIунила. Рукъалъул бетIерас, борхун жиндирго лълъаргун, жиндир гьитIинаб мехалдаса нахъе Унсоколоса ХIожолгун ккарабщинаб жо бицанила, цинги абунила:",
        "– Дир вас ХIожоца хатIаялдалъун чIвана. ХатIаяздалъун гурев, ургъунго чIван вукIараваниги, дица гьесул кIиявго вас чIвазецин щай гурин, цонигиясда килищ хъвазецин ракIалде ккелароан. Бидул тушманлъиялда тIад рекъоларо дун. ЛекIаз бидул тушманлъиялъул гIадат цIакъ хIалтIизабула. Гьедин гуребани, ХIожол ХIожоца дихъе чIвазе васал ритIилаанищ? Кидаго ритIилароан. Дица гьел чIван рукIараланийиц лъикI букIинебан, ялъуни дица гьабураб куцищ? Ургъун рихье нуж, – анги абун, гьас абунила жиндарго чIужуялда буюранила гъол гьанире рачеян.",
        "Инеги ун чIужу, доб цояб рокъоса цIубараб моцI гIадав кIиго васги цадахъ гьавун ячIанила. НуцIил кIалтIа рахъун чIун гьалги тун, гьай жандирго бакIалда гIодой чIанила.",
        "– Гьале нужер кIиявго вас, – ан абунила гуржияс ХIожодаги чIужуялдаги, – нужер гIадат билълъинабун букIарабани, жакъа нужеда гьал рихьизе рукIинчIо.",
        "Гьебмехалъ ХIожоги чIужуги рохуца холаго, гIодулаго, хурханила кIиявго васасда. ЛъикIалан мехалъ жалго гьалги тун сихI къотIун чIанила гьанир рукIарал гьалбал. Гьазухъ балагьун ракI къварилъанила гьазул. Цинги гьалги гIодорчIун паркъалъараб мехаль, гуржияс, хадуб кинацаго гьураги ахIун, гьазул савлухъ гьекъанила. КIиабилеб лълъар борхараб мехалъ гуржияс абунила:",
        "– Дица гьаб лълъар гьекъола ХIожол ХIожолги гьесда релълъарал цогидал лекIазулги бугеб яхIгун намус, гъорлъ бидул тушанльи гьечIого, наслуялъ наслуялъухъе кьолаго, азарго соназ чIахъулаго айги абураб жоялъе гIоло.",
        "Гьасул гьаб каламалда киналго разилъун гьураги ахIун гьекъанила.",
        "Хадусеб лълъар ХIожол ХIожоца борханила. Гьас абунила:",
        "– АнцIила щугониги соналъ дицаги дир чIужуялъги бидул тушманлъиялъул кьогIлъи чIамуна. АнцIила щуябго соналъ гьав чияс нижер кIиявго вас чIваравилан абураб жоялъ бухIулеб букIана ургьимес. Бидул тушманлъи бидул вацлъиялде буссинабизе рекIел хIал гIураб бахIарчиясул савлухъ гьекъола дица, – абун.",
        "Гьазул гьеб квана-гьекъей бертаде буссанила. Льабго сордо-къоялъ гьабунила бертин-сухIмат. Ункъабилеб къоялъ жалго хутIараб мехалъ абунила гуржияс:",
        "– Ле, гьудул, ХIожо! КIиго васгун мун, цониги гьечIого дун, бегьилищ гьедин.",
        "– Бегьиларо.",
        "– Кинха гьабилеб?",
        "– Дуцаго бокьараб хIукму гьабе, гьаб ишалда дир щибниги рагIи бицине бакI гьечIо, дун дуе мукIурав вуго.",
        "– Дие бокьарабги гьабиларо, рачIа васазе бокьараб гьабизе.",
        "– РачIаха.",
        "АхIанила васал. Гьикъанила гьазда гуржияс:",
        "– Нижги руго нужер эбел-эмен, гьалги руго. Бокьарав гьазда цадахъ а, бокьарав нижеда цадахъ чIа.",
        "Гьас гьадин абураб мехалъ кIудиябав гуржиясдехун гьиманила, гьитIинав эбелалдехун къанила.",
        "ЧIаго ратаралдаса нахъе кIиявго гьанив таниги ургъел щибанги абун, ХIожоги чIужуги, гьитIинав васги вачун, магIарухъе руссанила. ГIорхъоде щвезегIан гьал тIоритIизе гуржиявги кIудияв васги рачIанила.",
        "ТIанусдерил гъалмагъир",
        "ТIануси ккола залимав Суракъат хан чIараб бакI, гьеб буго хунздерил тIалъиялъул бищунго борхатаб росу. ТIанус руго хеккого ццин бахъунел, цоцалъ рагъизе гIедерал, амма хеккого цоцалъ рекъезеги рекъолел гIадамал. Абула цебе заманалда гьениб щуго-анлъго чи цоцалъ вагъичIеб къо букIунароанилан. Цо бокьулареб рагIи абуниги, тIанусисев вагъизе жувалаанила. Билълъараб гIадаталда рекъон,лъицаниги квалквал гьабичIого букIине дагIба-рагIи ккарал рагъизе росдада нахъе унаанила.",
        "Цо къоялъ кIигоясда гьоркьоб дагIба-рагIи кканила ва гьел рагъизе анила цо кIкIалахъе. Гьеб рагIанила тIанусисезда ва гьоболлъухъ вукIарав кIиго цIадасесда. ЦIадаселгиха кIудиял махсарочагIи. Рагъулел рукIаразда рихьанила аскIоре рачIунел гIадамал ва, хехго рагъги тун, гьел рекеранила гьумер-кIал чуризе лъетIе, щайгурелъул кIиязулго гьурмал бидуца жужан рукIанила.",
        "Щванила росдал гIадамал гьел рагъулел рукIараб бакIалде ва гьезда бихьанила гьениб гIодоб анлъго хъабарча. ГIадамазда кканила гьенив анлъго чи ватилин вагъулеван. Гьумер-кIалги чурун рачIанила рагъулел рукIарал. ГIадамазда бихьанила гьезул кIигояв гурони гьечIеблъи. Гьелдаса хадуб гIемераб жо тIад ретIарав чи вихьаравго, абулила «гьес, тIанусисес гIадин, хъабарчаялда тIадги хъабарча ретIун буго», – ян.",
        "Базарганги-мадугьалги",
        "ВукIанила, вукIинчIила цо базарган. Иргадулаб сапаралъ вахъунелъул гьес жиндирго бечелъи – меседил нусго ратIал – цIунизе кьунила мадугьаласухъе.",
        "Сапаралдаса вуссиндал базарган анила месед нахъе босизе.",
        "– Дуца дихъе кьурабщинаб месед гIункIкIаз кванан батана, – ян абунила мадугьалас.",
        "– Щибха гьабилеб, дида гIемер рагIун букIана гIункIкIаз месед кванаялъул, – ян расги хIал хисичIого гьесдаги абун, нахъе вилълъанила базарганги, ракIалдаго гьечIого щвараб бечелъиялдаса вохун чIезе бакI тIагIун вукIанила мадугьалги.",
        "Цо къоялъ азбаралда расандулел лъималазда гьоркьосаги вачун, базарганас мадугьаласул вас вахчанила. Вас рокъове вачIине кватIидал инсуца киса-кибего ахIи банила, гьев вугев бакI лъалев чи ватулев вукIинчIила. Ахирги базарганас абунила дур вас цIудуца хъамун унев вихьанила жиндаян.",
        "– РагIараб жойищ цIудуца лъимал хъамун ин? – илан мадугьалас ахIи-хIур бахъинабунила.",
        "– ГIункIкIаз меседил нусго ратIал кваналеб дунял буго аб, дур вас цIудуца хъамун ин батIаго гIажаиблъи гьабизе ккараб жойищ? – абун мадугьал гIодове виччазавизе лъугьанила базарган.",
        "ХIасил, инсухъе васги нахъ вуссинавунила, базарганасухъе меседги тIадбуссинабунила.",
        "ГьоцIдерил гьобо",
        "ГIемераб заманаялъ ГьоцIалъ гьобо букIинчIила. Ханжу ххине щибаб нухалда росдал гIадамал батIияб росулъе ине кколаанила. Гьебин абуни бигьаяб иш букIинчIила. Цо херав чиясда ракIалде кканила гьобо базе. ГIадамаз гьесие кIвахIтун кумек гьабулеб букIанила гьесие ва тIаде щванила гьобо хIалтIизе биччалеб къо. Киналго ракIарарал гIадамал сабру хун ралагьун рукIанила херас гьобо хIалтIизе биччаялъухъ. Херас биччалелде цебе киналъулго хал-шал гьабунила.",
        "Амма гьобо хIалтIичIила. ГIемер ургъанила херав ва ахиралдаги абунила гIадамаздехун, гьанже лъалин жинда гьобо хIалтIичIольиялъе гIилла щибали, лъим гьечIолъиялъ хIалтIулеб гьечIила гьеб. Лъим букIине ресги букIинчIила, щайгурельул росу букIанила магIарда, гамчIазда гьоркьоб. Гьебмехалда гьоцIдерица хIукму гьабунила лъарахъе гьоркьеги рачIун, гьениб гьобо базе.",
        "ХIабитхъала",
        "Нижер росулъ буго «ХIабитхъала» абулеб бакI. Гьеб бакIалда буго гьитIинабго мегIер. Бицанихъе, некIого нижер росулъе вачIун вукIун вуго цоги бакIалдаса (росулъа) цочи. ЦIарги букIун буго гьесда ХIабит. Гьес бан буго гьениб мина. Гьелдаса нахъе гьеб бакIалда цIар лъун буго ХIабитхъала (Хабита дом).",
        "Гьалдул ицц",
        "Дий бокьун буго бицине нижер росулъ бугеб иццул хIакъалъулъ бицине. Гьеб кидаго чвахулеб букIунаро. Гьеб баккула гIемер цIад балеб соналъ. «Гьалдул ицц» абун. «Гьалдул» абураб магIна ккола «Гьалдодеб ицц» Гьединаб цIар бугониги гьеб гьалдолеб лъим кколаро,гьелъул магIна кколо: гьалдолеб лъин гIадин ракьулъа къватIиб бачIин. Гьеб лъим букIуна цIакъ бацIадаб ва цIорораб. Гьеб гвангъула байдабаздасан. Бицанихъе гьеб лъим цIакъ дарманабги бугила абула.",
        "КIижани",
        "Нижер росдаде цIар буго КIижани. Гьеб цIар лъеялъе буго гьадинаб бицен. Нижер росу кIиго кьуруялда гьоркьоб буго, гьединлъидал кIиго жаниблъийилан абулеб букIун буго. Гьедин бачIараб буго КIижани абураб цIар.",
        "Валияда бакI",
        "Нижер росдал гIорхъода буго цо росу букIараб бакI. Амма гьанже гьенир ганчIал гурони гьечIо. Гьелъул хIакъалъулъ буго гьадинаб бицен. Цебе заманалда гьенир гIадамал ругеб заманалда гьениве вачIун вуго цо гьардохъан. Гьесие гьел гIадамаца гаран кьун гьечIо тIаде жоялъе хадур ганчIалги речIчIулаго ракь тезабун буго. Росу рагIалде щведал гьес гьарун буго Аллагьасде гьеб росулъ бугеб щинаб чIагояб жо ганчIиде сверагиян. Гьедин ккезеги ккун буго. Росу ганчIиде сверун буго. Гьенире щварал нижер росдал гIадамаца бицана ганчIаде сверарал гIадамазул сипатал ругилан гьенир. Жакъа къоялъги гьенибе зияраталъ халкъ уна. Гьеб рикIкIуна хIежалдасаги, ахIулгохIалдасаги хадуб лъабабилеб хирияб бакIлъун.",
        "БакьагьечIи",
        "Жакъа къоялъ БакьайчIи росу бугеб бакIалда букIун буго хъала. Гьеб росдал бищун борхатаб бакIалда бакулеб букIун буго цIа. Гьелъул гIилла букIун буго кинаб бугониги хIинкъи букIин бицунеб .Гьеб хъалаялда сверун гIумру гьабулел рукIун руго гIадамал. Гьез гьабулеб букIун буго гIияхъанлъи ва хъалалъухъ балагьулелги рукIун руго. Гьелда сверухъ ругел авлахъазда букIун буго тамахаб харил сага. Гьелъ гьезул гIиял рукIун руго ракьа гьечIел, кьариял чахъал. ГIадамаз абулаан гьезул ракьа гьечIилан – «ракьа-гьечIи». Замана анагIан «р» хисана «б» ялъ ва росдада цIарги лъугьана «БакьагьечIи.",
        "БацIада",
        "Унчаева Патинад бицараб жоялъа рокъоло «БацIада» абураб бакI ккана бацIал ругIанаб бакI.Цебе заманалъ росдада соро ругIло руго руччарал рохьал .Къасда эгьел рохьазда тарал боцци кванал ругIло руго бацIаз.",
        "Цоги ПатIинадго бицараб жоялъа рокъоло цере БацIада росдал гIадамал кIасунал ругIло руго цоги росабизда ад .Цо нухIалъ бацIадисел къасда кIасу ру ругъеждуда ад .Ругъжасияз эгьеб мехалъ абу бу баIадисел бацIал гIадин кIасудя ад .",
        "БацIада росдал гIадамазул цо бугаб ццар бу «бецI».Росдада соро тиро чвахунаб буго «БецI-гIор» абураб гIор.Иттинаб ццар элъие кьо бу лъадал кьеруда балагьо .Кидаго бецIаб ,гъугъараб лъим бугIло бу гIорулъ.",
        "Тамарал хIуб",
        "Росда соро тиро руго гIемерал тарихиял памятникал. Патинад бицар Тамарал хIубалъул хIакъалъулъ. Тамара, багьгогьли гьанай гIадам, югIло юго жондоего квен гьабунай. Эгьеб мехалъ вегьу ву МохIоса Дамадан, хIинчч ккарав. Эсда регIлу бугIлу бу элъул бунахI гьеогьлиялъулги цодогьлиялъулги хIакъалъулъ. ГъотIода адги ччоло байбехубу элъулгимо хабар-кIал. Тамарад абу бу жондода дав гьа вугила ва жондода цадах куназе гIодов ччайла Тамара югIло юго Росола абураб балъа гетугимо. Эгьеб мехалъ Дамадан вохну оно ву, ценги абу бу Тамара жендедаса цодорайги бунахI гьеайги югила.",
        "КъахIиб",
        "Тарихазул гIелмабазул доктор Умар Давудовас бицараб жоялдаса. Гьес бицанихъе «КъахIиб» росдал цIар бачIараб буго гуржиясул «Кахи»-абураб рагIудаса .Гьадинаб цIар нижер росдае кьеялъе гIиллаги буго. Гьаниб батун буго гуржиязул хъва-хъвагIай.Херал чагIаз бицанихъе гьеб хъва-хъвагIай батун бугогуржияз доб заманалда гIумру гьабулеб букIараб къагIидаялда.ГIалимзабазул пикруялда рекъон дунялалда инсан вижун вуго ункъго миллион соналъ цеве .Дагъистаналъул тарихалъул тIахьазда гIалимзабазул хIалтIабазулъ хъан буго некIсияб КъахIиб-Бакъдаб росдал, гьенир ругел сиял8-I0 г Iасрабазда рарал ругилан. Бищун кIудияб сиялъул борхалъи буго 20 метр ва гIеблъи 4,5 метр. Гьеб сиялда аскIоб бан буго кIудияб мажгит. Гьеб мажгитги буго щуабилеб этажалда.",
        "КъахIиб росу ккола бищунго нек Iсияб Дагъистаналъул росу Шамиль районалда бугеб. Гьаниб батун буго анлъ азарго соналъ цебего гьаниб гIадамаз г Iумру гьабулеб букIиналъул хIужаби. Жеги ратана хобал цебегосеб заманаялъ гIадамал рукъулеб рукIараб къагIидаялъул бицунел. Масала, мина балаго чанго бакIалда тIаде ккана кIиго чи цадахъ лъураб хобалде. Цоясул бетIер цогидасул хIатIаздехун ккезабун ругоан гьел. Гьеб хоб батана росу ахада.",
        "ЧIарада росу",
        "ЧIарада росу буго Къаралазул гIурул кумараб рахъалъ. Гьеб гIемер кIудаб гьечIо. Доб мехалъ гьеб росу булу буго Iмекъаб рахъалъ, кIиго километралъ рикIкIада гьинже бугалъдаса. Гьилъда цIарги буллу буго Кьах. Амма гьеб буллу буго цIакъ агъдаманаб бакIалъда. Бакъ гьунде щвани булу буго анцIи кIигоялъдехун. Гьеб кIуда гьабузеги рес булу гьечIо. Гьинже росу бугаб бакIалъда булу буго ЧIарада абураб кули I923-I924 соназ гIадамаз кIочинзе байбихьу буго.",
        "Хубар росу",
        "Бицуна анцIгоялдаса цIикIкIун бакI ккураб бакI бугин нижер некIсияб Хубар росу. ТIоцебе росу ккураб бакI букIанила «коком» талаялъул рохьил рагIаллъи. Гьениб гьитIинабго иццул лъим букIун, гIадамал гIемерлъун, иццул лъим дагьлъанила. Бигьалъи балагьун, гочизе ккун руго дагьалъ гъоркьегIан. Гьедин бакIал гIемер хисун багъилаб бакIги батун, гьенирго чIун руго.",
        "Татаралги рачIун, рагъалги гьарун, мина-рукъзалги рухIун, боцIи-панзги бикъун,гьенисаго риха-рикьун руго. Хадуб «хIамул кIкIал» абураб рагIалда росулъ гIуцIараб росу лъугьун буго.",
        "ТIатIалаго рачIарал кьогIал хаселаз, гIазу гIемер бан, чанго нухалъ росу гIансилъ тIерхьун буго. ГIуцIараб магIишат хвезе течIого, жамагIаталъ хIукму гьабун бугогьанжесеб бакIалде цадахъ рикьа-риххинчIого гочине.",
        "Умумуз бицунеб къиса буго росулъ кIиго тухум цоцалъ бан бугин, Насрани дин босаралги бусурман дин босаралги. Гьениб Айгуниялин жинда цIар бугел гьитIинабго тухум бергьун буго .",
        "Гьезул хIурмат гьабун, тухум цо гьабун, росуялда цIарги лъун буго «Хубар» абун.",
        "Хубар",
        "Казбек районалъул росдал цIар бачIараб буго лъарагIазул «уйбар» рагIудасан – «гъотIода балеб гIурдахIан». Гьеб росу бараб ракьалда, цебего букIун буг рохь, жинда жаниб цIакъ гIемерал гIурдахIанал рижулеб. Гьединлъидал росдада цIар лъун буго.",
        "Хубар цебего букIун буго батIияб ракьалда, жинда Хераб цIарги тун букIун буго, ай гьанче бакIалдаса кIиго километралъ рикIкIад. Хубараз гIемер хисизе ккун буго бакIал, гьелъие гIиллалъунги ккун букIана: цере гIаздал гIазаб ва ракьул ччукIиналги.",
        "Хубарал ахиралда чIарал ракьал, цере лъарагIазул ханзабазе колел рукIун руго. Ва гьез гьел Хубаразе кьола цо чIезабураб гIарац кьеялдалъун.",
        "ТIоцебего киналниги ракьал рукIана Заза-бикаян цIар бугей ханзабазул рокъоса чIужугIаданалъул ва гьелъ васигат гьабун гьел Хубаразе кьун руго.",
        "Росдада жанир ругел гIадамал кола батIи-батIиял росабалъа Хабуралде гочарал. Гьез жалго рик IкIунаан уздензабалъун, амма руго цо-цо тухумал – лагъзал церегоасирлъаразде гъорлъе ккаразул.",
        "Гьве гунаб гохI",
        "Нижер Чидаб росу цибехун заманалда ГIурдал росдал жамагIаталда гъоркь анаб баа, щивго ханасе мутIигIаб бончIу. Нижер росдада ади цебе заманалда гъачагълъи гьабу Бакъбаккудаса Тумазул вилаяталдаса ади кIасунал раа ханасул чабхъадулал. Гъачагъаздаса росу цIунзи, гIурухъа маарда ади щвезигIан щулалъи гьабур. Хъаслухъ магъало бакIарзи тумазул бо билъенаб мехалъ, маарда ад щулалъи лъугIаназухъ, гъоркьчIелги гьабу, ади кIасу бугу нижер росдал жамагIат. Чолав вахъунаб бакI гьечIу даб. Нижер росдад ханасул бодул цевехъан кудов восну вуго. Доб магIарда цIар далдаса нахъи «Гьве гунаб гохI» – абу толу бугу нижер умумуз.",
        "ГIалишайх",
        "Нижер росулъ вукIун вуго ГIалишайх абун Аллагьасул вали. Гьев хвана I652-53соналъ.",
        "Бицуна, гьев росдал гIолохъабаз гIияда тун вукIунаанилан. Цо нухалъ рузманалде вачIун вуго гьев, гьенир рукIараз гьикъун буго гIиялги жалго тун щай вачIаравила. Цинги гьес жаваб гьабун буго гьел жинца бацIазда тIад къан танилан.Гьесул жавабалда гIажаиблъарал гIадамал балагьизе ун руго гIияде. Цинги гьезда ратун руго кваналел гIиялги ункъабго рахъалъ гIодор чIун бацIалги.",
        "Цоги нухалъ, гьев рокъове кватIидал, росдал гIолохъаби хадур рахъун руго. Гьеб мехалъ гьезда шайих данде ккун вуго рокъове вачIунев, оцалги цере къотIун, гьезул лъаразда ракун чирахъалго.",
        "Хунзах",
        "Хунзахъ росдал цIар сундасан лъугьараб ва кисан бачIараб бицунеб цо ккураб хабар гьечIо. Халкъалда гьоркьор ратула батIи-батIиял биценал гьеб лъугьиналъул бицунел.",
        "Гьеда гьоркьоса цояблъун ккола историялъул учителас бицараб хабар. МагIарулазул кIудияв эмен Хозоникас, Кавказалъул востокалдаса вачIун мугIруздегун шагьар бала ва гьелъие жиндирго цIар кьола. Бицунеб буго Хазоникалдасан лъугьраб бугила Хунзахъ абураб цIарилан.",
        "Цойги къиса буго, росулъа санал цIикIкIав чияс бицараб, гьес бицунеб буго Хъунзахъ абураб цIар лъугьун батизе бегьулин Ханхабахъ абураб рагIудасан, щай гурелъул Хунзахъ букIана магIарул ханазул резиденция.",
        "Гьединго росдал гIадамаз бицана Хунзахъ росу цо чанго нух бихханила ва цIилъанила, ва лъугьун бугила Хун бахъ абураб рагIул бухьеналдаса. Хунбахъалдаса Хунхахъ абураб цIарги лъугьанила. Хунзахъ росу анкьо нухалъ биххун буго ва гьединго цIилъун буго.",
        "Росдал гIадамазда гьикъун гурони дица хал гьабуна интернеталдаги, гьениб хъван батна гуржиязул историкас Леонти Мровелица, НухI аварагасул вас Хунзахъ абураб цIарги бугев вачIун вугила угIрузде, жиндиего шагьарги бан жиндирго цIар кьун бугила.",
        "Cиухъ",
        "Байбихьуда росу букIун буго гьанже Гъоркьсивухъ абулеб бакIалда. Советияб заманалда гьенир рукIана колхозалъул гIачиязул фермаги,гаражги,цоги-цоги бакIалги. Гьеб росдал букIун буго насранияб дин.Банги буго росдаца I400 сон. Цоцахъа давла бахъизе доб заманалда гьарулел рукIарал чабхъеназ гьоркьоса къотIичIого рахIат хвезабулеб букIун буго гIадамазул. Цо гьединаб рагъ ккараб мехалда росу бухIун буго тIаде рачIарал чабхъадулаз.Гьеб мехалда гьел гIадамаз хIукму гьабун буго гьанже росу бугеб бакIалда Щулалъул кьурда цебе цIияб росдае кьучI Лъезе.Гьеб заманалда ТIалул рагIалда цоги гьитIинаб росу букIун буго Макьасдаян цIар бугеб.Гьеб росдал гIадамлги рачIун руго сахъадерихъе гьарун жалги риччайин нужеда гъорлъе цIияб бакIалдеян.Гьелде щвезегIанго, I300 соналдаго, доб гъоркьехун бугеб росулъа лъабго гIолохъанчи витIун вуго гьанжисеб Лаваши районалъул ракьалде чуял хьихьизе.Гьел гIолохъабаз жидейго бан руго гьенир рукъзал,ва гьениб лъугьун буго цIия Чуни абураб росу.Сахъадеридаги Чунисездаги гьоркьо буго лъикIаб гьуинаб бухьен.",
        "БагIарал алибизух",
        "Бицанихъего магIарухъ букIум бу заман уттух ругал росуби цоцаза ад кIанцIумо давла гьабудалаб. Цоял адамаздаса бечедго гIумру будалал, хIалтIиги бокьдалал, боцIиги квенде жоги бугал рукIум ру сугъралъасал. КъватIиса бачIулеб букIун буго цохIо нарт, цIам ва чакар. Элъха удух ругал бацIадисаз росулъеги кIанцIум гIадамазе квалквал будал букIум бу. Гьездаса жолго цIунде чIодал рукIум ру гъаравуллъух. Цо хизамалъаса цо-цо гIолилав.къорол хутIарай адамалъух ирга щвараб мехалъ, къоролалъ гьарана васасул бакIалъ жуй гъаравуллъух чIеде йиччелямо, вас тIинго вукIингина. Элъ ургъумо буго сихIиляб болъо бацIадасасал регьдалал бакIаса. ГамачI элъ лъумо буго чудулъ щибаб гили тIамараб бах гьаракь бегьдилъух. Щибаб гьаракь бахарсуго элъ цо-цо гамачI рехдал букIум буго кунтил кучIчIинубе Гелъ руссумо, дал регьдилъе, рацIумиза бицум буго ва халкъ цолъум буго. ЧагIи омо руго Нахарохьоре гьезда ахакь чIеде. Гьунда гомо буго рагъ, киналго бацIадисал чIвамо руго, цониги чIаго томо гьечIо. Гьеб бакIух рукIарал ганчIал бидул цIумо рукIумо руго. Гьелъаса бегьараб буго «БагIарал алибизух» абараб цIар.",
        "Иван чIвал нохо",
        "Хвана Бахь БатIинтилъа Бахь АхIмадилялъ(80сон) бицараб къагIилъ Гъуниб районалъул Сугъралъ росулъ.",
        "Гьелъ бицараб куцалъ Иван вукIум вуго лагъ. Гьев хIалтIулев вукIум вуго кунихги, рельэлдухги, вегде бакIалъухги. ГIумруги, гьунда хIалтIиги захIматго бехьумо, гьес хIукму гьабумо буго жундерго бельэгьанги чIвамо лъутте. Эвги чIвамо, Иван лъутумо вагъанав вукIумо вуго Грузиялъухум (гьев унса вуIана амо абдалха). РухIидала гьев гумо вуго сордо рогьдагIан жунув чIедаханав вукIараб нохонив. Иван ватараб мехалъ (валагьдалав вукIумо вуго гьев рацIум росдал адамаз киса-кевго) гьес гIиждиги зиба хьвагIум цонниги чи удух виччам гьечIо. Адамаз эв сверух гумо вуго ва цо гIолоханав васас (гьесда цIар букIумо буго АхIма, дир кIудав энсул энсул эмен) амо буго дилъа ав гвела, нуж киналго ад рай аса амо. Вас кIасум вуго Иванда аде, цояз кумакги гьабумо гIоттовги вамо чIвамо вуго гьундаго. Гьелъаса бегьараб буго «Иван чIвал нохо» абараб цIар.",
        "Кин бачIараб БуцIра абун цIар",
        "Нижер Хунзахъа районалъул БуцIра росдал хIакъалъулъ гьитIинабго хабар. Бицанихъе «БуцIра абураб цIар бачIун буго «Буцур» абураб рагIудасан, гьедин абулебги букIун буго тIоцебе. «Буцур» абураб рагIул магIна ккола «сангар». Нижер росу буго ункъабго рахъалъан тIаде чи кIанчIун бажарулареб сангараз бацараб, гьединлъидал абулебги букIун буго Буцур абун. Гьелда аскIоб некIо заманаялда бекьизе хIалтIизабулеб букIараб авлахъалда гьаризе байбихьана рукъзал. Росулъа гьенибе буго 3-4 км. ГIадамал мугъзада магьги чIван лъелго унел рукIун руго рокъоре. Дагь-дагьккун гьениб гIуна I00 хозяйство. ГIадамаз цIарги кьуна гьелъие ЦIияб БуцIра абун, кин бугониги гьебги долдего гъорлъе уна.",
        "ЦIорол нохъо",
        "Росдада аскIоб буго берцинаб бакI. Ниж гьенире уна хIухьбахъи гьабизе. Гьениб буго цо нохъо, цIарги буго гьелда цIорол нохъо абун. ЦIоролин абула гьелда риидал гьенире ани гьениб гIажаибго квачан цIер чIван букIуна. Хасалойин абуни хинлъун букIуна. Бицанихъе гьениве жанивегIан ун вуго цо чи ва нахъ вуссун вачIунги гьечIо, гьенив хвезейищ хварав хвачан ялъуни нахъ вуссине нух лъачIогойищ. Бицунеб букIана дир кIудияв инсуца гьенибе жанибе цойгияв лъугьун вугин гьесда хадув, амма гьесул цIер лъугьун батун буго. ЦIакъ гIажаибаб бакI буго гьеб.",
        "Чеказухъ",
        "Нилъер росдал рагIалда буго цо бакI «чекахъ» абун цIар бугеб. Гьедин абиялъе гIилла ккола совет хIукуматалъул заманаялъ гьел ракьал пиринчI бекьизе хIалтIизарулел рукIиндал. Гьел ракьал пасатго лъалъалел рукIиналъ гIухьби хIинкъулаан гьенирехун боци-панз биччазе, хIарщулъ къан хвелин абун. Машинабазда рекIун инеги гьенисан цIакъ хIинкъи букIана. ГIадамазги хIаракат бахъулаан «чеказул хурзал» ругел бакIазде инчIого чIезе.",
        "Гагарин татавул",
        "Нилъер росдал тIарадасан бахъун буго гъваридаб рахъ жанисан хурзабахъе лъим чвахулеб. Гьеб рахънисан бачIараб лъеца совет хIукуматалъул заманалъ лъалъалаан колхозалъул хурзал ва гьединго челензабазул хурзалги. Гьеб гъваридаб рахъ бахъана Юрий Гагарин космосалде воржараб I96I соналъ ва гьеб хIужжа ккана каналалъе гагарин татавулин цIар кьеялъе гIиллалъун.",
        "«Гагарин канал» – ян абичIого, яги «Гагарин рахъ» – ян абичIого «татавул» абиялъеги гIилла буго гьеб лъарагI ракьалда букIин, ва нилъер мацIалде лъарагI мацIалдасан гIемер рагIаби рачIун рукIин.",
        "БагIараб росу",
        "«Багараб росу» – ян абиялъе гIилла кола Хунзахъ районалъул ХIапиколо росулъа БагIарал партизаназул хIурмат гьабун.",
        "ЦIобокь",
        "Шамхалалъул ракьазда гIумру гьабулел рукIарал вацазул, йикIана цохIого йигей берцинай яц, гьелъие вокьулаан цо гIолилав, гьезул букIине кколаан бертин. Гьел вацазул разилъиги щвечIогун, гьез тIурахъдизе къасд гьабула. Таманаб мех бана вацаз гьел ралагьулаго. Хадум абураб мегIералде тIаде рахарабго, гъоркье ралагьараб мехалъ, гьезда бихьула гIор, гIоралда нахъа керчаб рохьоб, гьитIинаб талаб бихьула гьитIинабго цо бокь. Вацаз цоцада гьикъула: «Щиб нужеда бихьулеб буге доба гъоркь?». Жаваб букIана цо: «цо бокь». Гьединаб бицен буго, кин росдал цIар лъугьарабали. Гьел вацал гьеб росулъ гIумруялъго хутIана.",
        "Бахтиб",
        "Нижер росдал харабаз битIараблъун рикIкIуна тумазул «Бюхттулсала» абураб рагIудасан бугилан росда бугеб цIар, ай борхатаб магIарда, щобда рагIалда чIчIарал гIадамал абун.",
        "Будулаазул кьуру",
        "Будулаазул абун кьуру буго нижер росулъ. Гьенир цебе заманалда будулааби рукIунел руго. Гьезухъе хьвадулев вукIун вуго нижер росулъа гьитIинав МухIамадил Дибир абун. Гьезухъе кидаго хьвадулев вукIун, вуго гьесда рихьулел рукIун руго. Комунистазул заман щвараб мехалъ гьел нахъа ун руго. Гьесул чIужуялъ лъимер гьабулаго, лъимер будулааз ун буго .МухIаммад-закир цIарги лъун гьезда цадахъ ватун вуго. Гъов Дибирги хун вуго, цIар кьуруялда гьединго хутIун буго. Гьединаб бицен букIана росулъ.",
        "Хунда мегъ",
        "Нижер росулъ буго Хьунда мегъ абун бакI. Данде бакъ гьечIеб бакъуда данде мегъ рехараб бакI буго. Цере дора рекьулел хурзал рукIана, гьанже кинабго хари бакIалде буссун буго. Цере дора гIумру гьабулел гIадамазул минаби рукIун руго. ЦIакъ берцинаб мегъ буго Хьунда мегъ. ГIумру гьабизе цIакъ берцинаб бакI букIана, чIорораб лъим бугеб, иццалги ругел, гъутIбулги рижарал, цIакъ берцинаб бакIун буго нижер Хунда мегъ. (Т.С.Т 80 лет Ахвахский район с. Изано).",
        "ХIапури мегIер",
        "Советскияб районалдаги нижер районалдаги гьоркьоб бугеб мегIер буго ХIапури мегIер. Хасало гьениса гьурал рахъула, гIазу бала, нухал къала. Советскиялде лъалго рилълъине лъабго сагIат уна. Цебе заманалда нухги къан цо ХIапур абун цIар бугев чи хутIун вуго гьенив, цIакъ цIорораб заманги букIун буго. Гьединлъидал гьелда ХIапури мегIер абун цIар лъун буго. Риидал хинаб заманалда цIакъ берцинаб мегIер буго.",
        "ГIазулгун гьудуллъи",
        "ГIаздацаги цо чиясги гьудуллъи рагIизабун букIанила буго. ГIаздаца рагIи кьун букIун буго бачIунеб мех цебеккунго асда лъазабизе.",
        "ТIоцебе гIазу бан буго магIарде. Гъелъул пикруго гьабичIого чIун вуго гьав.",
        "КIиабизе бараб гIазу щун буго росу рагIалде. Гьанжеги дов чияс ургъелго гьабун гьечIо.",
        "Лъабабизе бараб гIазу бачIун гьесул нуцIил кIалтIа чIун буго. Хасалиде хIадурлъиго гьабичIого хутIарав чи, виххун лъугьун, щайин жинда лъазабичIебан гIазуда бадибчIваял гьаризе лъугьун вуго.",
        "ГIаздаца жаваб кьун буго:",
        "– Цин дун магIарде бан лъазе гьабуна хасел щолеб букIин, - дуца пикруго гьабичIо. Хадуб дица росу рагIалде щун льазабуна, – дуда гьебги бичIчIичIо. НуцIил кIалтIе щвараб мехалъ гурони рекIеда ватуларев дургун гьудуллъи дие бакьан гуро.",
        "Гьелдаса хадуб гIаздалги чиясулги гьоркьоблъи хун буго.",
        "Малъунилан гIабдал гIакъиллъираро",
        "Цо ханасул вукIанила ракIалде ккара-ккараб гьабулев гIантмахIав вас. ГIадамаз гIайиб гьабулеб букIанила инсуде гьесие битIараб тарбия кьоларогойилан. РагIанила гьеб ханасда. АхIанила гьес жиндир улка-ракьалда ругелщинал гIакълучагIи данде. Гьабунила гьезие лъикIаб гьоболлъиги, бицанила жиндирго рахIат хвезабураб жоялъул. Разилъанила гIакъилзаби ханасул васасда гIакълу малъизе. Малъанила щивав гIакъилас жиндир бугеб бажариялда рекъон гьесда лъикIабщинаб. Анила гьедин лъикIалан заман. Ханасул васасе гIемераб гIакълу щун батилин гьанжеян ракIалде ккарал гIакъилзабаз къасд гьабунила кIалгIаялдаса жиде-жидер рокъоре тIад руссине.",
        "– Цодагьалъ лъалхъе, – ян абунила ханасул васас.",
        "Гьес цо гIакъилаб рагIи абизехъин бугилан ккун кIвар кьун гIене-кканила гIакъилзаби.",
        "ГьабсагIат чIвазеги чIван нужер къаркъалаби тIатIала лъуни, гьезул си зодобе бахинадай? – илан гьикъанила гьес.",
        "Чияца малъунилан гIабдаласе гIакълу щвеларинги абун, гIакъилзаби жиде-жидер рокъоре тIад руссанила.",
        "ЧIужуялъе дад босизе арасул хабар",
        "Мискинаб рукъ букIанила, хъизаналъул цо гIакаги букIанила, рахь гьализениги, квен гьабизениги цIелтIа лъолеб цо хъазанги букIанила. ЧIужу щар чIвазе цо дадгIаги бугебанищан зигарданила. ВугIа-вусун рос базаралде витIанила. Гьдин витIизе кколеб тайпаялъул, дагьав вакIав, гIадамалъе вахъинчIев чи вукIанила гьев. Лъороб гургаги лъун, рос базаралде анила. Гьениса цо гьитIинабго дадги босун вуссанила.",
        "– Алъубе кигIан балеб – илан гьикъанила чIужуялъ.",
        "– Валлагь гьелда жанибе кигIан балебилан дица гьикъичIо, гьабжо балаян досги бицинчIо – илан кьурун нахъги вуссун, базаралде вилълъанила рос. Дова речIчIун, гъова речIчIун, щегIбич валагьанила.",
        "– Гъоб дуца дие бичараб дадинибе кигIан балеб? – илан гьикъанила.",
        "КIиго къолонибе лъаб балеблъи лъанила. КIоченаредухъ «КIиго къолонибе лъаб, кIиго къолонибе лъаб», – ан абулаго рокъове вачIунев вукIанила.",
        "Цо бертин бугеб росуле щванила. Берталъ ругел гIолохъаби мехтун, рагъизеги семизеги цо багьана гIолеб хIалалъ гьаглъун ругоанила. ТIаде щваравго, гьас «Салам гIалайкум, кIиго къолонибе лъабго», – ан абунила. ГIолохъаби хантIан тIаде рахъанила, гьединищин абулеб гьадинаб данделъиялде вачIарав чиясан, ракгIадин лъугьинегIан вуханила гьев.",
        "– Щибилан гIагиха дица абизе кколеб букIараб – илан цIехон буго гьес цинги.",
        "– Щибилан гуреб, рохел тIаса унгегиян абизе кколеб букIана дуца, – илан малъанила гIолохъабаз.",
        "ГIолохъабаз малъухъе дадил бетIергьан «Рохел тIаса унгеги» илан абурал рагIаби рачине лъугьанила.",
        "ГIемер кватIичIого гьав чи хвараб кверкьовуде щванила.",
        "– Салам гIалайкум, гьадинаб гуреб къо бачIунгеги, – ян ахIанила гьас.",
        "– Дур махсараялде регIунищ ниж ругел? – иланги абун, вуханила гьав гьазги.",
        "– Щибилан гIагиха дица абизе кколеб букIараб? – илан гьикъанила гьас.",
        "– Щиб гуреб, хваразе ахират лъикIаб кьун батаги, – ян абулилан малъанила гьазги.",
        "– Киниса абуниги рекъоларел алго кинал гIадамал? – илан ракIалдеги ккун, вилълъанила ав жиндирго нухда.",
        "Тайи квегъулел чагIи ратанила. Гьелъ гьезие цIакъ гIакъуба кьолеб бугоанила.",
        "– Асалам гIалайкум, хваразе ахират лъикIаб кьун батаги, – ян абунила кIобокIун тIимугъгун, гьес гьезда.",
        "– Капурго хвараб хIама, дуда ахират лъикIаб кьун батагиян абизе ккани, хунищ ниж ругел, – илан гьезги лъикI зуранила гьав.",
        "– Щибха абизе кколеб? – илан гьикъанила гьаздаги.",
        "– Щиб гуреб, гьабулеб битIаги, – янги абун, кумек гьабизе, дуцаги тайи кквезе кколаанилан бицанила.",
        "ЛъикI бугиланхаян унаго магьги баччун уней чIужугIаданалда хадув гъунила гьав.",
        "– Гьабулеб битIаги, – ян гьей чIужугIадан къахIан ккунила, магь баччизе кумак дицаги гьабилинги абун, тIад хурханила.",
        "Жиндир чIужуялъе гIакъуба кьезехъин ватунилан гьелъул росасги вухун, дадил роцен цIехезе арав мискинчи хIалица ворчIанила рокъове.",
        "ЧохIоца вагIза гьабураб куц",
        "ЧохIол букIанила язихъабго магIишат. Базаралъул аб экономикаялде пачалихъ бачIараб мехалъ гьеб жеги хашлъанила. Щибдай гьабилаян ургъулев вукIанила гьев. Ва гьале цо къоялъ, мугъзаде хулжалги рехун, бахъараб бахъайилан вахъанила къватIиве. Киве унев вугевали ЧохIода жиндагоцин лъалеб букIинчIила.",
        "Уневго уневги вукIун, маркIачIуда гуржиязул пуланаб росулъе щванила гьав. Нухдаго батараб цо рукъалъул нуцIида кIутIанила. Рази-ракияб гьумеральул херав гуржияс гьев жаниве вачанила, лъикI къабул гьавунила. Квананила, гьекъанила. Чара щиб, жиндир мурад щибали бицине кколеб букIанила, гуржиясда рещтIун лъабабилеб къо унеб букIанила гьасул.",
        "ЧохIоца жиндирго къварильи бицараб мехалда, цин цодагьалъ гIодо-веги къулун ургъулев чIанила гуржияв ва, циндаго цо жо ракIалдеги бачIун, ЧохIохъ валагьанила ва абунила:",
        "– Нижеда аскIоб буго бусурманал гуржиязул росу. Метер нилъ кIиялго рилълъина доре, рузман къоги бугелъул, жамагIат мажгиталъубе унеб заманалда рилълъина годекIанире. Дица мун гIалим вугинги абун, дуе вагIза гьабизе изну гьарила. Нужер мацI гуржиязда лъаларелъул, дуцаги кIалдибе бачIанщинаб хъуре, амма гьоркьо-гьоркьоб Аллагьасул цIар рехсезе кIочонге, вагIза гьабулевлъидал мун вукIине кколеб.",
        "БачIинахъего разилъичIониги, ЧохIоца къабул гьабуна гьеб гIакълу. Гуржияс кинабго гьабуна жиндицаго абухъе. Пал-хIасил, вахинавунила ЧохIо михIбаралде.",
        "– ГIазаналлагь, – ан эхеде квералги ритIун гьабуна ЧохIоца цо гьаракь. – Я, Аллагь, рукъ цIун ругел гIункIкIал, гьел кквезе гьечIеб кету. ГIекколеб бугеб тIох, тIад бачине гьечIеб михир, я Аллагь, гIазаналлагь, – ан жиндирго росдал мацIалда битIахъе гIодулев чи кинниги кIалдибе бачIа-бачIарабги ахIулев вукIарав гьесул каламалъ цIикIкIараб асар гьабуна мажгиталъуре ракIаразе, битIахъе гIодизе лъугьанила гуржиял. «ГIазаналлагь», «я Аллагь» гьес бачунеб мехалда гуржиязда кколеб букIана гьедигIан гIищкъугун магIуги чвахулаго «вагIза» гьабулев ЧохIо асхIаб-аварагилан, щайгурелъул гьесул мацI ва гьес бицунеб жо гIицIго «гIазаналлагь, я Аллагь» гурого бичIчIулеб букIинчIелъул.",
        "Бакъанида гIемер халкъ бачIине лъугьана гуржиясул рокъобе, гIарац букIа, месед букIа, щиб-щибниги кьун саламатаб хазина щванила ЧохIое.",
        "– Гьаб кинабго ургъарав чи дун вугелъул, давла диеги бащад гьабизе ккела, – ян абунила гуржияс. ЧохIо разилъанила, амма радал гуржияв тIаде вахъиналде, кинабго давлаги босун, гьас нух босун батанила.",
        "ГIадалав",
        "Хундерил росабалъ ханас сверну росабазул гIадамал гIемераб магъало лъун, гьел инжит гьарун, толел рукIун гьечIо. ханас тIалаб гьабулеб букIун буго киналго жиндиего мутIигI чIезаризе.",
        "Цо-цо бахIарзал рахъунел рукIун руго гьесие мутIигIлъичIого, данде чIолел. Гьединал чагIи ханас, щиб хIилла ургъунги, чIвалел, тIагIинарулел рукIун руго.",
        "Гьедин ханасда данде чIарав вукIун вуго, жиндир сверухълъиялдаго цIар арав балахьуниса ГIадалав абулев бахIарчи. Гьес жидерго росдал халкъалда абулеб букIун буго хундерил ханасул буюрухъал нужеца тIуразаругеян, гьелдаса кIудияб зулму нужее баччизе бокьун гьечIеб батани.",
        "Чанги хIал бихьун буго ханас ГIадалав тIагIинавизе, гьев чIвазе, амма кинго гьесие жо гьабизе кIун гьечIо. ахирги ханас хIукму гьабун.",
        "[1] Записала ст-ка I курса Магомедова Патимат от Хасбулатовой Хасбат Магомедовны (65 лет) в с. Батлаич Хунзахского района в 20I4 году."
    ]
}