{
    "texts":
    [
        "32. К1ич1бар",
        "(х1акъикъияб хабар)",
        "Гьаб хабар бицун буго Гуни росулъа Мирза абурав херав чиясда чачаназул ц1ар арав багьадур, бодул цевехъан, Ц1оралде гьарулел рук1арал чабхъеназда г1емерал гьунарал рихьизарурав х1инкъи гьеч1ев рагъухъан К1ич1барица. К1ич1барги Мирзаги к1удиял гьудулзаби рук1ун руго. Чачаналде щванщинахъе Мирза гьесул бак1алда решт1унев вук1ун вуго. Цо нухалда Мирзаца К1ич1барида абун буго, мун ц1ар раг1арав рагъухъан, г1емерал чабхъеназда г1ахьаллъарав, г1умруялъул к1удияб х1албихьи бугев, г1емераб г1акъуба-къварилъиги бихьарав чи вугин, дурго г1умруялда ккарал лъугьа-бахъиназдаса цо дудаго бищун рак1алда ч1аралъул бицейилан. Мирзал гъариги т1убазабун, К1ич1барица бицун буго гьаб хабар.",
        "«Дир г1умруялда ккарал лъугьа-бахъиназдаса дида рак1алдаса унареб цо лъугьа-бахъин буго. Цо нухалъ дунги дир гьалмагъги унел рук1ана сапаралъ. Пуланаб бак1алде щвараб мехалъ нижеда вихьана нухлул кваранаб рахъалда бугеб гъот1окь, бахараб г1урччинаб харилъ, жиндирго буртинаги гъоркь т1амун, к1алагъоркьеги вегун, сванхиялда кьижарав щват бугеб лага-черхалъул мазалияв чи. Гьесда т1ад бук1араб т1агъур цояб рахъалде гирун ун бугоан, бот1рол лах1ч1ег1ераб рас гьурщун бича-бихъан бугоан. Бихьулеб бук1ана гьев сундулго ургъел гьеч1ого эркенго кьижун вук1ин. Гьалмагъас абуна гьев чи ч1вазе, батараб г1арацги босун, нилъги цереса т1аг1ине кколилан.",
        "« – Йохъ, – ан абуна дица, – кьижарав чиясде квер борхи бах1арчилъи кколаро, гьеб бихьинчиясда рекъолареб, къабих1аб пиша буго. Нилъеца гьев ворч1изавила ва т1алаб гьабила гьесдаса щиб бокьаниги».",
        "Гьедин гьабизеги гьабуна – цин нижеца гьев ворч1изавуна, цинги т1аде вахъинавуна ва т1ок1алъ калам тун нижеда цеве вилъаян абуна. Т1ок1алъ нижеца гьесда щибго раг1и абич1о ва щибдай гьес гьабулебан гьесда хадуб хал ккун ч1ана.",
        "Гьев т1аде вахъана, гъоркьан бералги реч1ч1изарун, лах1заталъ лъик1 нижехъ валагьана ва, щибго раг1иги абич1ого, нухдеги лъугьун цеве валагьун ине лъугьана. Ниж, гьесул х1албихьизего г1адин, гьесда хаду-хадур рилълъана. Гьединаб къаг1идаядда цеве-цеве гьевги, хаду-хадур нижги, цо заманалдасан пуланаб шагьаралъул раг1алда бугеб минаялъул рагьдухъе щвана. Цеве вук1арас каву рагьана. Ниж цо параялда щибго бич1ч1уларого цоцахъ ралагьана. Гьев чиясда бич1ч1ана ниж цо тавакал гьеч1ого рук1ин. Гьев лъик1 мехалъ валагьана ва жинда хадур рач1аян квер хьваг1ана. Ккараб ишалда рек1екълъун рук1аниги, гьесда х1ал лъазе биччаларин абун ниж гьесда хадур жанире лъугьана. Рагьун нуц1агун, рокъове лъугьана. Хадурго нижги лъугьана.",
        "Гьев чияс ниж бищунго х1урматияб бак1алда – к1алалълъ – г1одор ч1езаруна, щиб нижее къвариг1ун бук1арабали, щал ниж кколебали гьикъаризе лъугьана. Нижеца кинабго бит1ун бицана. Гьес нижер х1урмат гьабун бищун лъик1аб чагъир, бежараб гьан, хъах1аб чед, чай, пихъ – кинабго цебе лъуна. Гьесул столалда т1ад «х1анч1ил рахьги, борхьил лълъарги» камураб жо бук1инч1о. Ниж ц1акъ нечон лъугьана. Бугониги, х1ал лъазе биччач1о. Гьединаб х1алалда, х1айранаб куцалда, кеп-ихтилаталда, квана-гьекъеялда нижеца гьеб рокъоб бана лъабго сордо-къо. Гьев чи лъугьана нижер хирияв гьоболлъун гуревги, рак1жубарав гьудулльунги. Гьев ватана Тифлисалда ч1арав гуржияв. Гуржиясда цебего раг1ун бук1ун буго дир х1акъалъулъ ва гьесул дидехун к1варги ц1ик1к1араб бук1ана. Лъабго сордо-къо ун хадуб дир гьалмагъ цо къвариг1елги ккун нахъе ине къач1ана. Дунин абуни цо дагьабги мехалъ гуржиясда цадахъ ч1ана.",
        "Моц1 араб г1адаб мехалда гуржияс дида абуна жив цо сапаралъ ине кколев вугилан, жив вач1инег1ан жиндир рукъги хъизанги хьихьун, дун гьенив ч1айилан. Гьев ана. Нахъияб къоялъ рогьалиль рагъиде вахъарав дида бихьана мадугьалихъ бугеб минаялъул рагъиде яч1ун цо бадисан бакъ бихьулей г1адай яс. Гьей ясалда берч1варалдаса ч1орги щун лъукъун г1одобе ккараб чанил г1адаб х1ал лъугьана дир черхалъул. Гьеб къоялдаса нахъе макьил яги кванил дие рах1ат бук1инч1о, г1акълуги биххун гьабилеб жоги лъаларого хут1ана.",
        "Ункъабилеб кьоялъ дир гьобол сапаралдаса вуссана. Гьесда бач1инахъего бич1ч1ана дун хисун вук1ин. Гьев дида гьикъа-бакъаризе жувана. Цин бицунарого вук1аниги, ахирги дица кинабго бицана.",
        "- Гьеб бигьаяб иш – ан абуна гуржияс. – Дида бич1ч1ана дур рокьи ккун бук1ин, ккеч1ебани лъик1аб бук1инаан, амма ккун бугелъул, гьабизе жо гьеч1о, гьеб т1убазабиялда т1ад ургъун гурони. Гьей дуца бицуней яс йиго нижер полкалда хъулухъ гьабулев вугев офицерасе, ай дир командирасе абурай яс. Цо анкьидасан гьезул бертинги бук1ине буго. Гьей дуе щвезайизе ккани, гьелъие буго г1иц1го цо рес, гьеб зах1матаб масъала буго: иш бараб буго г1иц1го дур лебаллъиялда ва бах1арчилъиялда. Амма дов офицер дир начальник вук1иналда бан дица гьениб г1ахьаллъи гьабизе бегьуларо, гьединлъидал дица дуе гьабизе к1олеб кумекги гьеч1о. Бугониги, цо жо малъун тела: нижер гьаниб г1адат буго, бах1арай рек1араб гьакиде дандеги лъугьун, гьей гьениса йикъулеб ва, абураб жо кьун гурони, гьей нахъе йиччалареб. Гьакида ругез х1аракат бахъула бах1арай ц1унизе, гьей лъихъего кьунгут1изе, амма кодоса ят1алъун хадуб рес бук1унаро гьезие абураб жоги кьун гьей нахъе ячинч1ого. Дуца щибунги гьей гьакидаса духъего щвезае ва цевеса т1аг1а. Гурони, т1ок1аб бат1ияб рес гьеч1о. Гьанже кинабго дуда бараб буго, гьедин гьабун духъа бажаризе батани, х1адурлъи гьабе.",
        "– Гьеб бигьаяб иш», – ан абуна дица ва байбихьана гьабизеселде х1адурлъизе.",
        "Щвана ахирги гьеб къо т1аде. Бах1аралъул гъакиде дандеги лъугьун, дица гьей дихъего щвезаюна. Дун дагь-дагьккун рохьил раг1алде г1агарлъана. Кьабун чода ц1алгун ах1уд рахъарал г1унт1иларедухъ хадур цевехун воржана. Бах1арай ц1унун рук1арал чаг1и кват1ун гурони рек1еда ратич1о. Гьел дида хадур гъеч1о. Щибго зарар ккеч1ого дун гьездаса ворч1ана. Гьединаб къаг1идаялда к1вана гьей берцинай яс диего хъамизе.",
        "Ниж щвана рохьил цо рац1алъуде ва дица чу кваназе харде биччана. Дица вагъаризе къасд гъабидал ясалъ абуна:",
        "– К1ич1бар, дида ккун бук1ана мун унго-унгояв бах1арчи вугилан, амма гурев вук1ун вуго. Нужерго г1адатцин хвезабулеб буго дуца, нужер Дагъистаналъул, хасго бусурбабазул г1адаталда рекъон, магьари лъун гурони ясалда квер хъвазе бегьуларо... Дуцайин абуни гьабизехъин буго ц1акъ мунго х1акъикье кколеб, дурго бах1арчилъиялъул къадру хвезабулеб иш. Мун расги г1едег1уге, дида т1ад кверщелги т1убан дур хъат1икь буго, дун дур йиго, мунги дир вуго, нилъ т1ок1алъ цоцаздаса рат1алъизе гьеч1о. Гьединлъидал дица дуда гьарула жакъа дида дуца квер хъвагеян. Нужер г1адаталда рекъон, магьари лъун хадуб гурого нилъ унго-унгоял рос-лъудилъун рук1унаро – ян.",
        "Дица пикру гьабуна ясалъ бицунеб жо бит1араб бугилан, гьей гьанже киего инарилан, гьелъ абухъе гьабуни, льик1 бук1инилан. Гьейгун цадахъ дун росулъе вилълъана.",
        "Росдал дибирги ах1ун магьари лъун иш т1убазег1ан дица гьей эбелалдаги йихьизаюн, цо хасаб рокъой тана, дунгоги дирго рокъове вегизе ана. Амма диде макьу щолеб бук1инч1о, пикрабаз дир рах1ат хвезабун бук1ана. Дун т1адеги вахъун къват1иве вилълъана ва чу киндай бугоян балагьизе бокьове ваккана. Дун виххун хут1ана. Бокьоб дица бухьун тун бук1араб чу бук1инч1о. Хадуб батич1о маг1ида бан бук1араб хвалченги. Гьениса вилъана яс йигеб рокъове, амма дир черх ц1орон хут1ана – йик1инч1о дица рокъой тарай бакъ г1адай берцинай дир бах1арайги. Дун дагьаб мехалъ ккараб жо бич1ч1уларого г1адин гьак1к1ан хут1ун вук1ана. Цо-к1иго минуталъ ургъулевги вук1ун, гьабизе жо гьеч1еблъиги бич1ч1ун, къач1ана гьелда хадув вахъине. Гьудул-гьалмагълъиялъухъа чу-ярагъги балагьун, яс ялагьич1ого теларин щулияб тавакалгун къват1иве вахъана.",
        "Ц1оралда ругел къокъал нухазул дида лъалареб цониги бук1инч1о. Гьезул бищун къокъаб нухги т1аса бищун, радал бакъ баккилалде Тифлисалде унеб шагьра нухде к1анц1изабуна дица чу. Гьенив рик1к1адасаго т1аде вач1унев цо рек1арав вихьана дида. Гьев г1агарлъулаго лъана дида гьей дир чуги бикъун лъутун арай бакъ г1адай дир бах1арай йик1ин. Гьей т1аде щвана. Дица гьелда лъазабуна берцинго дунгун т1адюссун рокъое йилъаян. Амма гьелъ инкар гьабуна ва, кьварун дихъги ялагьун, абуна:",
        "– К1ич1бар, дуца дун дирго нухалъ йиччанте, дий квалквал гьабуге, гурони жакъа дица дуда квер биххизе буго, – ян.",
        "Дун гьелде данде лъугьана, гьей цеехун ине теларилан. Хабар гьеч1ого гьей ясалъ кьабун хвалченгун дун чодаса гъоркье вортизавуна.",
        "– Дуда расги ургъел ккоге. Дица дур чу-ярагъги т1адбуссинабила, мун гьаниса нахъе вачеян дур гьоболасдаги лъазабила», – ян абуна гьелъ лъукъарав дида т1адеги къулун.",
        "Гьединги абун, вук1аралъувго дунги тун, гьелъги ххазабуна. Дун гьениса нахъе вачине дир гьобол дов гуржияв вач1ана. Гьес дун Тифлисалде больницаялде щвезавуна ва, г1емер мех бач1ого дун сахлъана.",
        "Гьоболас бицухъе, сахлъун рокъове щварав дида гьес абун бук1ана:",
        "– Гьа, К1ич1бар, щиб х1ал бугеб дур гьанже, рази вугищ дурго кьисматалдаса? – ян ц1ехон буго сахлъун рокъове щварав дида гьоболас, хадуб гьес бицухъе.",
        "– Дой яс кий йигей? – абун данде суал кьун буго дица.",
        "Дица бицана дой яс, дов офицерас цо гьоркьоб заманаялда тун йик1аниги, нахъеги маслих1атги гьабун, гьел рекъезарунилан ва гьей ц1идасан, цо анкьидасан дос ячине йигилан. Гьоболас абуна гьабнухалъ х1илла бат1ияб ургъизе кколилан. Дов офицер вугин бат1ияб ракьалдаса чи. Цо анкьидаса гьезул бертин бук1ине бугин, гьесул ракьалде бах1арай ячун унаго, гьезул каретаялъ нухда сордо бахъизе кколин. Гьелдаса пайдаги босун, сардилъ гьей йикъизе к1вани, гьей дур йик1унин, к1веч1они – т1ок1алъ гьей дуда кидаго йихьизе гьеч1илан. Дица гьабнухалъги тавакал т1амуна. Цо анкь араб мехалъ гьей ясги ячун, цадахъ к1удияб къукъа солдатазулги бачун, офицер, жиндирго ёкьулейги каретаялда рек1инаюн, нухде лъугьана. Цо пуланаб рохьоб дунялги бец1лъун сордо базе решт1ине ккана гьел. Офицерги дой ясги цо чадиралъур рук1ана. Дун гьезухъ къват1исан г1енеккун вук1ана. Гьел цоцаль къацандулел ругоан: гьелде т1аделъизехъин вугев офицерги, инкар ккун ч1ун йигей ясги, гьедин саламатаб мех балеб бук1ана гьез. Дун сабру лъуг1ун гьанжедай к1анц1ила гьесда т1адеян рах1атхварал пикрабаз к1век1улев вук1ана. Офицерас гьей х1алицаго жиндиего мут1иг1лъизе т1амулей йик1ана, амма яс къуркъулей йик1инч1о. Ахирги офицерас гьелда рогьрал разе байбихьана: мун кинавалиго К1ич1барица йикъун ун йик1анилан, гьевгун сордо барайилан, жинца ячарай г1еч1ого жинда данде къеркъезе кин нечоларейилан ва гь. ц. Ясалъ гьесда абуна:",
        "– Гьев К1ич1бар дуца раг1и абулев чи гуревха, пайда щиб, бат1ияб бак1алдаса чи вугин абун гьесда аск1ой ч1езе бокьич1олъи гурого, дуца раг1и абулев чи дов гьеч1ев, живго цеве вук1аравани, абизе бук1инч1о дуца гьедин.",
        "– Къвариг1араб мехалда дун дуда аск1ов ватулев, – анги абун бахъун хвалченгун дун чадиралъуве к1анц1ана ва цо кьабуралъ т1аса гиризабуна офицерасул бет1ер. Дун виха-хочун лъугьараб къаг1ида буго, гьей ясалъ, дида аск1оеги яч1ун, дун турк1-турк1изавуна ва щай виха-хочулевилан дидаги абун, босун цебе чемодангун дида цебе лъуна ч1варав офицерасул жеги рет1инч1еб ц1ияб форма. Дица хехго рет1а-къан, т1ад ярагъ бана. Солдатал кьижун рук1иналдаса пайдаги босун, ниж рик1к1алъана.",
        "Гьедин дирго гьунаралдалъунги бергьараб рокьи ккун ячарай йик1иналъищали дие гьей кутакалда ёкьана. Гьелъ дие гьавуна к1иго вас. Гьелги г1олохъаби г1ун руго. Кват1ич1ого к1удияв васас ч1ужу ячине йиго. Гьаб лъабабилеб сон буго дие гьей камуралдаса. Гьей хвана, к1иявго васги нахъе тун. Дун кидаго гьелъул пикрабазда вук1уна. Дие дунго хвейг1анги бак1лъана гьей хвей.",
        "33. Г1умаханил Бахулги Х1ажиясулги Мух1умилги ккараб[1]",
        "Гъумекиса Асланханил васасе Г1умаханил Бахул яс абунила. Г1емераб жоги бач1ун, къот1и-къай гьабунила. Бахул цо гъараваш гьеб заманалда рокъой йик1инч1ила, гьей ун йик1анила кьурукь боялдаса магъалу босизе. Бахуе кьурукьлъиялъ магъало кьезе кколаанила. Магъалуги босун гъараваш яч1унаго, Хьини сордо банила. Нахъисеб къоялъ ханазул гьагьал ругеб х1амаги цебе къот1ун, мугъзада цо гьит1инаб гьегьги баччун яч1уней йик1анила гьей. Хунзахъе яхун яч1унелъул, гьалде данде кканила цо гьит1инав васги цо к1удияв чиги. Гъаравашалъ азда росулъан хабар ц1еханила.",
        "– Валла, Гъумекиса Асланханил васасе Бахул яс кьелилан къот1и гьаби тун бат1ияб хабар гьеч1о, – илан бицанила гьез.",
        "Гьабун гьаракьгун, гьуя-гьарай бачине лъугьанила гъараваш, мугъалда бук1араб ханазул ц1ураб гьегьги нахъехун рехун анила.",
        "– Гьай г1абдал, гьай нахукъ, Гъумекиса Асланханил васасе кьеч1они, яс кьезе чи камунищ Хунзахъ алъие вук1араван, – илан абунила гьелъ.",
        "Алъул мугъалдаса бат1алъун араб гьагьиниса г1одоре гирулел ханазда хадув вортулила гьит1инав вас, цонигияб кквезе щоларищан, амма цох1ониги щвеч1ила, гирун т1аса гъоркье анила.",
        "Гъараваш т1аде Хунзахъе щванила. Бахул кавудухъе х1амаги лъугьинабун, Баху йигеб рукъое анила. Бахуда т1ад реч1ч1анила ай, семанила.",
        "– Живго хан ватаниги, лагъасул хасиятал ругев Асланханил васасе кьеч1ого, т1ок1ав чийищ дуе лъуг1арав, – йилан ет1аранила.",
        "Баху йигьарай киннигин лъугьанила. Цинги кинабго бач1араб къайи-къоно алъ рак1 бух1ун (гъаравашалъ г1айиб гьабигун) нахъе бит1анила. Къайи-къоно нахъе бач1ун хадуб Асланхан ургъанила Бахуе гьабизе квешлъиялъе. Асланханица Бахуде муридзаби гьусанила, Генуса Гъазимух1умад т1аде т1амунила, хунз капурлъун ругилан, гьезде данде рагъизе кколилан, гьелъие Гьоц1алъа Х1амзат къач1анила.",
        "Гьанив Хунзахъ бищунго жо бажарулев чи щив вугоян ц1ехон лъазабунила гьос. Гьединав чи вугин Х1ащт1ихилазул кьибилалъул к1удияв Х1ажиясул Мух1амайилан абунила гьесда, гьев вугин раг1и билълъарав чийилан бицанила.",
        "Х1ажиясул Мух1ума Бахуда гаргаданила жиндие яч1аян абун. Гъолъги яч1инин-телин абун, т1аса вихьизавунила, амма яч1инч1илаха. Гьеб гаргарги Асланханасда лъан бук1анила. Асланханас Бахуде гьадинаб балъгояб кагъат хъван бук1анила: - «Мун жиндие яч1инч1огоян Х1ажиясул Мух1умица дур васал ч1вазехъин руго, дир васасе дуца яс кьеч1ониги, ханзаби цоцазе хириял ругелъул, дида зах1малъизехъин буго гьес дур васал ч1вай. Дур васал гьес ч1ваялдаса Х1ажиясул Мух1умил вас дуца ч1вай лъик1. Гьанже цо багьана батун, дуца Х1ажиясул Мух1ума дихъе вит1е, дица гьев ч1вала, дуца гьесул васги ч1вай».",
        "Цо багьанаги батун, Бахуца Х1ажиясул Мух1ума мук1ур гьавунила Гъумекиве ине. Рахараб кагъатги кодобе кьун, Х1ажиясул Мух1ума вит1ун анила Асланханасухъе.",
        "Х1ажиясул Мух1ума сапаралде вахъаравго, Бахуца чаг1иги т1амун, гье­сул вас ч1ванила. Хундерил г1адат бук1анила жинца чи ч1варав чиясул ригь бух1улеб, Бахул ригь бух1изе, Хундерица гьеб сверун ккунила. Гьеб заманадца Бахул цо божарав чи т1охт1еги вахун, гьадин ах1т1анила: «Ле, г1адалал хунз, цо квералъ цояб кверзул килищ къот1унилан абун, цояб кверзул килищги къот1изе льугьунарин, г1адалльич1ого ч1а нуж!» – абун. Гьеб г1антаб жо бук1ин бич1ч1ун, хунз, дагь-дагьккун нахъе анила, рукъги бух1ич1ого хут1анила.",
        "Гьанже Х1ажиясул Мух1ума ун щванила Асланханихъе. Гьес к1удияб гьоболлъи гьабунила, босун Бахул кагъат ц1аланила. Хъван батанила гьелда: «Дица гьесул васги ч1вана, дуца гьавги ч1вай», – абун.",
        "Мун дица ч1вайила, жинца дур васги ч1ванилан хъван буго, гьудул, гьелъ. Мун ч1ван дие щай, дица мун ч1валарилан к1алъанила гьесда Асланхан. Гьанже дица малъараб жо дуца гьабуни, гьудул, дица дуда лъик1аб жо малъила. Дица дуе боги кьела, гулла-херга кьела, ун т1адегун, дуца Бахуца ч1варав дурго васасул къисас босун, Бахул васал ч1вай, Хунздерилгун рагъ гьабе, гьел кверде росе, Бахул рукъзабазда ц1а гъе.",
        "Х1ажиясул Мух1ума разилъанила, Асланханица кьураб боги бачун, ярагъ-матах1ги босун, анила, щванила Гьоц1алъе. Х1амзат имамлъунги тун, бо багъаранила Хунзахъе. Тобтил раг1алда чадаралги ч1ван, ч1анила Х1ажиясул Мух1умаги Х1амзатги. Хундерилгун рагъ гьабунила, амма росизе к1веч1ила. Х1амзатица Бахухъе кагъат хъванила, нилъ рекъани, цолъани, нилъер гуч ц1ик1к1ина, нилъеда гьоркьоб тушманлъи гьеч1о, нужер ханлъи дица хвезе гьабулеб гьеч1о, рекъел-къот1иялъе дуца Г1умаханги Нуцалханги гьанире рит1е, нилъеца къот1и гьабила.",
        "Баху имамасул харбида божанила. Васазда гьалъ лъазабунила имамас ракълие ах1улел ругилан. Нуцалханас эбелалда абунила:",
        "– Гьес нилъ ракълие ах1улел гьеч1о, ч1вазе ах1улел руго, гьенире ун лъик1 гуро, – илан абунила Нуцалханас эбелалда.",
        "– Капурго хваяв квасул г1арш, х1инкъун ватани, ма гьаб дир чохт1о-ч1инч1у къай, – ян гьесда цебе реч1ч1анила Бахуца жиндирго к1аз.",
        "Васал ине рахъанила. Рек1а-рорчун, щванила ал Тобтит1е. Х1амзатил чодронире рачанила гьал. Цебе къуръанги ккун, г1исинал нуцабазе ваг1за гьабунила гьас. Рек1елъ илбис гьеч1ел ханзаби г1оданила. Гьезда цадахъ хундерил къади Нурух1макъадиги вук1анила. Цебе лъураб къуръанги данд ч1ван, Х1амзат чури биххизе къват1иве вахъанила, чодронир рук1арал нуцабазде муридзабазул хиял лъунила. Чодронир тунк1ал реч1ч1анила, тирщун къват1ивеги к1анц1ун, Нуцалханас хвалчен бахъанила, къвек1ал ц1умал г1адин, рагъизе лъугьанила гьал. Гьеб бак1алда нуцабиги Нурух1макъадиги имамасул агьлуялъ ч1ванила. Гьеб хабар льараб мехалъ т1аса сивуниса гъоркье к1анц1анила Баху. Гьелъул бук1анила гьаравашаз кколеб, хадуб бехъерхъараб горде. Гордеда жаниб гьури бан, гьай хвеч1ого хут1анила. Муридзабаз кквезеги ккун ячун, Бахуе г1акъуба кьунила г1арац-меседалъул хазина бугеб бак1 бицеян.",
        "– Дир хазина гьеч1о, – йилан кьеч1ила Бахуца.",
        "Ц1акъго инжит гьаюн теч1еб мехалъ Бахуца гьал раг1аби абунила:",
        "К1удияв г1езег1ан чакар кьун хьихьун,",
        "К1удияв г1уравго кагътаз вак1арун,",
        "Бадиб рахъу ч1валел цадахъги рачун,",
        "Вай гьанжег1аги те, ч1ег1ерав тушман!",
        "Нуцалил ч1ужу Гьайбатбика муридзабаз Хьиний танила. Цинги гьелъие вас гьавунила, Султ1ан Ах1мадханилан ц1ар лъурав.",
        "Ханзаби гъураралдаса нахъе Х1амзатидехун хундерил тушманлъи ц1ик1к1анила. Ч1варал ханзабазул хут1арал чаг1аз гьа банила Х1амзат ч1вач1ого руччабазда аск1ор региларилан, мугжузда нус баларилан абун. Рузманалде вач1араб бак1алда гъев ч1зазе къот1и кканила. Х1амзатидаса цереги ун, Бол мажгиталъур, гъоркьан къолдабиги рет1ун, ярагъги борчун, т1асан буртабиги рет1ун, г1одор ч1ун рук1анила Г1усманги гьесул гьалмагълъиги.",
        "Цебехун кьералде унев имам цеве щвараб мехалъ, к1удиял чаг1и т1аде рач1араб мехалъ нуж щай т1аде рахъунареланги абун, Г1усманица «Ма гьаб кун, х1ама!» - ян абун, бахъун Х1амзатил мугъзада таманча реч1ч1анила.",
        "К1удиял чаг1и т1аде рач1араб мехалъ т1аде рахъарал нужеда г1одор ч1езе лъаларищанги абун, Х1ажиясул Мух1умица Г1усманги ч1ванила. Гьенив вук1арав Х1ажимурад гордухъа къват1иве к1анц1ун лъутун ворч1авила. Х1ажиясул Мух1ума ханзабазул сивуниве к1анц1анила, киве к1анц1аниги, гъовги телищха, хундерица гъовги ч1ванила.",
        "34. Хучадаса ханасул х1акъалъулъ",
        "Цо заманалда хундерил ханасда т1ад кверщел бук1ун буго Хучадаса ханасул. Хучадисезул ханас магъало лъун бук1унаанила хундерида, гьидерида т1ад. Халкъ бахъанила ханасде данде, амма х1ал г1еч1ила. Жиндирго кверщел гьидерида т1ад кидагосеблъун гьабизе ханас амру гьабунила, гьел г1акълуялдаса мах1рум гьари мурадалда, гьидерил киналго херал чаг1и т1аг1инареян.",
        "Г1иц1го Мач1ада цо херав чи к1ванила г1адамазда вахчизавизе ва г1емерал соназ т1алаб-агъаз гьабулаанила гьесул. Гьев чиясда ц1арги бук1анила Шихмух1амад. 76 сон г1умруялъул барав чи вук1анила гьев.",
        "Щибаб къоялъ херас ц1ехолаанила гьидерида щиб гьабулев вугев ханилан, ва г1адамаз жаваб кьолаанила мадугьалзабигун вагъулев вугилан.",
        "Мадугьалзабазда т1ад кверщел гьабун лъуг1араб мехалъ ханас къот1изе танила рагъ, ва щибаб рогьалида хан рагъиде вач1унаанила жинцаго мат1иг1 гьарурал ракьазухъ валагьизе.",
        "Херав Шихмух1амадица кидаго г1адин ц1еханила хан щиб гьабулев вугевилан. Г1адамаз абунила, балконалдасан жинцаго рахъарал ракьазухъ валагьун вугилан. Гьеб мехалда херас абунила сардилъ, хъалаялъур киналго кьажараб мехалда жаниреги рорч1ун, рагъидул гъоркьа х1убал хъухъайилан.",
        "Гьедин гьабизеги гьабунила. Радалин абуни, кидаго г1адин хан вач1анила рагъиде ва, х1убалги рекун, вортун ун хвезеги хванила. Гьединаб къаг1идаялда гьид ва хунз хвасарлъанила хучадисезул ханасдаса ва х1укму гьабунила гьидерида ва хундерил ханасда гьоркьоб хварав ханасул хазина бикьизе. Хундерил ханас чапар вит1анила гьидерихъе, г1арацищ ракьищ гьез босилебали ц1ехезе.",
        "Гьидерица гьикъанила херав Шихмух1амадида ва гьес г1акълу кьунила г1арац-месед босейилан, щайгурелъул ракь ханас цадахъ босун ине гьеч1елъул, ракьалъул иш хадуб т1убазе бегьилин.",
        "Аби буго гьеле гьелдаса нахъе байбихьанила хундеридаги гьидеридаги гьоркьоб ракь сабаблъун даг1ба-раг1и.",
        "35. Хундерил хан Г1умахан",
        "Анц1ила к1иго сон бук1ана Г1умаханил ханлъун вахъараб мехалда. Жеги лъимер вук1адго гьесул анищ бук1ана к1удияб бо бак1аризе. Гьев анила лъараг1алде шамхалзабазухъе. Шамхалзабаз Г1умахан х1урматалда къабул гьавунила ва, х1ажат батани, г1арац, боц1и, ракьал кьелин абунила. Г1умаханица абунила, чед х1ажатаб ккараб х1ал гьеч1ин, кумек гьабизе бокьун батани, г1адамал, ай рагъухъаби къвариг1ун ругилан, кьейилан жиндир ихтияралде г1адамалин. Шамхалзабаздасан кумек щвеч1ев хундерил хан къокъуна Гъумекдерил ханасухъе. Гъумекдерил ханасги гьединго ц1ехола Г1умаханида гьединго щиб кумек жиндасан х1ажат бугебан – ракьищ, г1арацищ, г1адамалищ, боц1ийищ? Г1умаханица гьесдаги абула чадиде х1ажалъи ккун гьеч1илан, г1адамал г1олел гьеч1илан. Жавабалъул бак1алда Гъумекдерил ханас Г1умаханида щиб гьабизе богун гьесда рак1алда бугебилан гьикъула. Г1умаханица бицуна жив саназде вахинч1ев гьит1инав чиги вук1ун, инсул ракьалда ругел цо-цо чаг1и цокъадаралъулаб ургъел гьеч1олъигун ралагьулел ругин жиндидехун, гучаб боги бак1арун, гьел ва сверухъ ругел росаби г1адлуялде рачине бокьун бугилан.",
        "Гъумекдерил хан разилъуларо Г1умаханил пикруялда, ва гьес гьесие кьола лъабго чу, хъирималъул лъабго чахъма туманк1, лъеберго тумен г1арц ва г1акълу кьола:",
        "«Адаб-хъатир ва гьоболлъи гьабе дур ханлъиялда ругел церхъабазе, раг1и билълъарал чаг1азе. Хадуб кье лъабабго чу гьезул лъабгоясе, цогидав лъабгоясе абуни, кье лъабабго чахъма туманк1, жеги лъабгоясе кье г1арац».",
        "Г1умаханица босула Гъумекдерил ханасул г1акълу. Хунзахъе т1ад вуссиндал, гьес ах1ула раг1и билълъарал г1адал чаг1и гьоболлъухъе. Гьезда гьоркьовго ватула хадубккун жинцаго ч1варав Мусал Г1адалав абулев х1урматияв чиги. Г1умаханица сайгъатал рикьидал, гьез ц1ехола жидер хъулухъалде х1ажатлъи бугищилан. Гьеладаса хадуб бач1арб бугилан абула «Къохьое нахг1анги х1ажат бук1уна чиясе сайгъат», – илан Г1умахание хирияб кици.",
        "Г1умахан хвана 1801 соналъ. Гьев вук1ана г1акълу бергьарав, кьварарав ва рит1ухъав, г1адада гуро абулеб: «Ц1унаги, Аллагь, 40 сонил г1умруялде гьев вахун вук1аравани...».",
        "Г1умаханица аск1ор ч1езарун рук1ана ц1ар раг1арал г1адамал, босани, вазирлъун вук1ана Г1алискъандир, секретарьлъун – Дибир-Къади. Гьесул г1акъиллъиялъе нуг1лъи гьабула цо гьадинаб х1жаялъги, ай кинаб бугониги росулъе вач1ани, гьев киданиги унароан цо пуланав чиясухъе гьоболлъухъе, рещт1унаан мажгиталъув, т1олго росу жиндир гьалбал ругиланги абун.",
        "36. Нуричилазул тухум",
        "XII абилеб кьарнуялъул к1иабилеб бащалъиялда хундерил ханасе магъало кьолаанила гьанжесеб Лаваша ва Г1ахъуша районалъул росабаз. Магъалоги бак1арун т1ад руссун унаго гьез сордо балаан, кидаялиго г1адамазул ч1ел бук1араб, керчаб херги бугеб, гьарзаяб лъимги бугеб Хъирукь абураб ц1ар бугеб бак1алда.",
        "Т1оцебе магъало бак1арулаан лъаг1алида жаниб цо нухалда. Хадуб гьеб бак1аризе лъугьана к1иго нухалда, хасалоги ахдалги. Хасало рач1араб мехалда гьезие къвариг1ана сордо базе бак1. Магъало бак1арулел чаг1аз хундерил ханасда гьаранила Хъирукь абулеб бак1алда рукъалъ ч1езе цо чи вит1еян, ай хъаравул х1исабалда гьазул чуязе херги гьабун, бокьалги ран вук1ине, жидеего гьезиеги жанир ч1езе бак1ги бук1инеян.",
        "Гьеб кинабго х1исабалдеги босун, ханасда гьениве вит1изе мустах1икъавлъун вихьанила жиндирго г1агарлъи щолев Нуричилазул тухумалъул чи Х1очол Нурух1ма. Нурух1мада гьениб батун буго христианазул к1ит1алаяб хобги. Мина базе т1оцебе Хъирукь газа кьабурал чаг1иги ккола Нуричилазул тухумалъул Сивухъ росулъа Х1очол Нурух1маги гьесул вас Г1алиханги. Гьез мина бараб бак1алда гьанже ц1арги «Сивухъ» абун буго.",
        "Кваназе херги гьекъезе лъинги бугеб Хъирукье рач1унаан рагъухъабазул чуялги. Цо къоялъ риччарал чуял ратич1ила ханасул чуял хьихьулев чиясда. Г1емер бак1 геланила чуял ралагьулаго, ахирги рак1алде кканила Хъирукье ине ва 80 километралъ рик1к1ада бугеб гьенире унги ратанила. Гьеб бак1алда дагь-дагь ккун бижун бач1анила гьит1инабго росу. Хъирукь буго 22 ицц, лъабго к1удияб лъар. Росдада ц1арги бач1инахъего бук1ана Чугьаниб абун, хадуб Чугьани ва гьабсаг1атги гьебго ц1ар буго росдада, буго 200 ц1араки. «Чугьани» абураб ц1ар бач1ун буго «чуязе бокьулеб бак1» абураб маг1наялда. Тухумалда ц1ар бач1ун буго Хунзахъ районалъул Сивухъ росулъа. Тухумалъул т1оцевесев чи ккола Нуричи, хадув гьесул вас Х1очо-Нурух1ма-Г1алихан, Г1айзав-Шихали-Муртазаг1али – Г1айзав, Шихали-Г1айзав, Мух1ума-Г1айзав, гьесулги вас Шихали - гьанже 30 сон барав ва жиндирги лъимал ругев. Гьел кинабго ккола цо тухум-кьибилальул г1аркьел. Чунадерял г1агарлъи буго сверухъ ругел росабалъги.",
        "Революциялда цересел соназ чи ч1варав чиясе тамих1 гьабулеб бук1ун буго росулъа чанго соналъ къват1иве вит1иялдалъун. Гьедин бидвиххун Хъупнаса Чуниве вач1ун вуго Г1узайру абулев чи. Ц1араб заман лъуг1аниги, чунисел лъик1ал г1адамалги ратун, г1умруялъго гьенивго ч1ун вуго гьев. Г1узайру узданчи вук1ун вуго. Доб т1адехун рехсараб сиях1алдаса к1иабилев Шихалица ячун йиго гьесул яс. Гьедин ккун буго Хъупнаса г1агарлъи. Чунисезул г1агарлъи буго гьединго Ч1охъ, Кудалиб, Салт1а, Хьаргаби, Саваб, Г1ахъуша г1адал росабалъ.",
        "Хадубккун хундерил ханзабаз ракьал ричун руго Г1ахъушаса чаг1азе. Гьабсаг1ат нижеда сверухъ ругел росаби киналго даргиназул руго. Буго цо росу маг1арулазул, гьебги мег1ер бахун добехун 10-12 километралъ рик1к1ада. Ине-рач1ине рик1к1ад бук1ин ккун буго хундерил ханзабаз гьел ракьал ричиялъе г1иллаги. Гьелги ричун, ханзабаз росун руго аск1орег1ан ругел ракьал. Чуниселин абуни гьенирго хут1ана, г1адамазул къадаралда рекъараб ракьги хут1ана гьезие. Харабаз бицуна чунисел рук1унаанин борхатаб лага-черхалъул, узданал, берцинаб куц-мухъги бугел, кибго бах1арчилъиги бихьизабулел, нуцалчиясдаса лъугьарал г1адамалин абун. Росуль буго анкьго бат1ияб тухум. Буго гуржиязул тухумцин, гъезде абула «гергилал» илан. Долго Нуричилазул тухумалдайин абуни абула хъирдалалилан. Гьелъул маг1наги буго, лъик1аб ракь бекьизеги тун, рукъзал Хъирдал абураб гох1 сверун рарал чаг1ийилан абураб.",
        "37. Унсоколоса х1ожоги гуржиявги",
        "Нек1о заманаяль маг1арулал давладе хьвадулел рук1ун руго. Г1емерисел гьел гуржиялъе унел рук1ун руго.",
        "Цо нухалъ Унсоколоса Х1ожо абурав чи ун вуго гьениве давла гьабизе. Щибниги жоги щвеч1ого, гьес гуржиязул цо гьит1инав вас викъун, жиндаго цадахъ Унсоколове вачун вуго. Жиндирго лъималги рук1инч1ого гьас гьав жиндиего васлъун тун вуго. Вас к1удияв г1ун, г1олохьанчи лъугьун вуго. Гьав к1удияв г1унаг1ан жиндирго ват1аналдехун гьасул хиялал г1емерал кколел рук1ун руго. Гьит1инаб мехалъ живго вук1араб рук1а-рахъин, эбел-эмен, росу-ракь цебеса унеб бук1ун гьеч1о гьасда даим. Киг1ан ц1акъ вокьун Х1ожоца хьихьулев вук1аниги, рак1 Гуржиялдехун ц1алеб бук1ун буго.",
        "Х1ожо щаклъун вуго гьасда. Къойидаса къойиде вас пашманльулев вихьараб мехалъ, Х1ожоца цо нухалъ гьикъун буго гьасда:",
        "– Я, дир вас, мун дида гьаб заманаялъ пашманго вихьулев вуго, щиб дуда рак1алда бугеб жо, дуе бокьараб жо щиб? Дуе бокьараб жо гьабизе буго дица, бице дурго, – ян.",
        "– Дуца, дир эмен, дун г1езег1ан берцингоги хьихьулев вуго, дие щиб­ниги гьаниб камураб жоги гьеч1о, киг1ан кин бугониги дун ват1аналъ ц1алев вуго, ват1аналъ дие рах1ат толеб гьеч1о; дур рак1 унтилебан дудаги абизе к1оларого, дир рак1 унтун, дидаго х1ехьезе к1оларого вук1ана дун; гьанже дуца ц1ехедал бицинч1ого тезе бегьич1о – ян бицанила васас. – Виччай дуца дун инсул росулъе.",
        "Х1ожоца ц1акъ пикру гьабунила васас бицараб жоялъул, ц1акъ к1удияб ургъел кканила гьасда. Гьадинаб пикруялъ бук1анила гьасул ургьимес бух1улеб:",
        "«Диего гьавурав васг1ан дие гьав вокьулев, гьасие бокьараб жо гьабич1они, рак1алъ толарев, гьадиг1ан ине бокьарав кин гьав ч1езавилев, гьасдаса ват1алъун кин дун вук1инев?»",
        "Ахир х1укму гьабунила Х1ожоца:",
        "«Васасе бокьараб жо дица нахъ ч1валаро. Тавакал! Гуржиялъ дир вас вугинг1аги вук1ина рак1 паракъальиялъе».",
        "Х1ожоца чу-ярагъ, рет1ел-т1ехги къач1ан, вас нухда лъунила.",
        "Вас ун дагьаб заманалдасан Х1окое вас гьавунила, жеги дагьаб заманаддаса живго Х1ожоги хванила. Гьесул х1урмат гьабун васасда Х1ожо абун ц1ар лъунила. Х1асил, васасда Х1ожол Х1ожоян абулеб бук1анила.",
        "Моц1ал анила, сонал анила, Х1ожол Х1ожо г1ун вач1унев вук1анила. Гуржиялъе чабхъаде хьвадун-руссун, хьвадун-руссун росдал багьадурзабиги рук1анила. Рокъоб бук1а, къват1иб годек1аниб бук1а – кибго чабхъадул бицун, давладул бицун рук1унел рук1анила г1адамал. Бах1арчилъи гьабурасул ц1ар гьабулеб бук1ун буго, къадарлъи бихьарав суризавулев вук1ун вуго. Росураг1алде байданалде рахъун чуязда гьунарал гьаризе ругьун- лъулел, г1ужда туманк1 реч1ч1изе, хвалчен хьваг1изе ругьунлъулел рук1ун руго.",
        "Х1ожол Х1ожоцаги х1аракат гьабулеб бук1ун буго хеккого к1удияз гьабулеб батараб гьабизе ругьунлъизе. Рокъоб эбелалъги бицунеб бук1ун буго гьасда эмен давладе хьвадулев вук1араб куцалъул, Гуржиялъ вас вук1иналъул. Х1асил гьасул рак1 чабхъаде иналъул пикруялда бук1ун буго.",
        "Цо нухалъ къач1адун руго росдал г1олохъаби чабхъаде ине. Х1ожол Х1ожоца абунила гьезда:",
        "– Бегьиларищ нужеда цадахъ дунги вач1ине? – ян абун.",
        "– Угь, гьас бицунеб жоялъухъ балагье, мун г1адинал г1исинал чаг1и гьенире кин унел? Щиб духъа гьениб гьабун бажарилеб жого? Рокъов ч1а, гьудул, к1варич1ин дуе чабхъенго.",
        "Бугониги, «Дун нужеда цадахъ вач1ине къач1ана», – ян абун, гьас рокъовеги вилълъун х1адурлъи гьабун буго. Эбелги гьедиг1ан данде ч1ун гьеч1о гьасда, щайин абуни, доб заманаялъ гьеб ц1акъ билълъараб жо бук1ун буго.",
        "– Х1ожол Х1ожо цадахъ вилълъани, нухда гьасул квалквал гуреб жо ккеларо нилъее, рач1а гьав вагъа-вашаризег1ан нилъ хехго рахъун, гьаб ракь тезин, – абураб х1укму гьабунила г1олохъабаз.",
        "Ихдалил къоялъ хъах1лъи балелдего ансадерил г1олохъабазул гьит1и- набго къокъаялъ росу танила.",
        "Радал вахъаравго Х1ожол Х1ожо къач1ан чу-ярагъгун, эбелалъе къомех лъик1 гьабун, рек1ун, кьабун чода ц1алгун, къват1иве вахъанила. Балагьанила, ун ругила гьалмагъзаби гьавги гъоркь тун.",
        "Гьеб жо квеш рек1едаги унтун, ццинги бахъун кьабизабунила гьас гьазда хадуб. Бер рук1к1иналде г1азул муг1рузул ракьанда къайиги ч1ван, сордо базе решт1араб ансадерил кьокъаялде т1аде кканила вас.",
        "– Ассаламу г1алайкум, г1олохъаби!",
        "– Ваг1алайкум салам, решт1а!",
        "– Решт1инаро, нужеда цадахъ решт1изе бокьун бук1арабани, нуж дунги тун инароан. Х1ожол Х1ожоца Х1ожол ц1ар г1одоб толареблъи лъай нужеда, – абураб раг1иги рехун, Х1ожо довег1ан ун, х1ат1ихьен бан чуги биччан, живго цох1о къайги ч1ван ч1ун вуго.",
        "Радал бахъун, къокъа ун буго цояб рахъалдехун балагьун, Х1ожол Х1ожо ун вуго цогидаб рахъалдехун валагьун.",
        "Гуржиязул муг1рузда терелевги вук1ун, ахир цо бак1алда Х1ожол XIожода цо г1улбузул илхъи бихьун буго. «Рач1а дица гьаб илхъи хъамун бажарулищали бихьилин» абураб жо рак1алде ккун буго гьасда. Лъабгоункъго илхъичиги ватун, кьвагьаг1анхъи ккун, Х1ожол Х1ожо лъукъ-льукъун г1одов ккун вуго. Рач1ун руго гуржиял т1аде, ц1ехон буго мун щив, кисаян абун.",
        "Щиб гьабуниги бицун гьеч1о гьас. Гьеб гъалмагъаралде т1аде цоги г1иял къаяздаса г1адамалги рач1ун руго. Сверун лъугьун балагьанила гьал, пайда щиб, лъукъ-лъукъун хвалде ван вугониги, къорица ккураб бац1 г1адин, ццидахарав, ярагьунев гьит1инав г1олохъанчи вугила. Цояз абунила бац1ица бац1ил г1амал теларин, рач1айин гьев ч1ван рехизе абун, цояз абунила г1айиб гурищ гьит1инав г1олохъанчи, гьаб сапар гьадин ккун тун нахъа т1ок1ав вач1инарин гьав, рач1а гурх1ел гьабизин абун. Ахир цояс абунила гьав чи дицаго хьихьизе т1адеги восила, рокъовеги вачина абун. Гьесда г1емер данде ч1ч1олев чиго вахъинч1ого гуржияс Х1ожол Х1ожо, гьакидаги лъун, жиндирго рокъове щвезавунила.",
        "Гуржияс, лъик1ал мест1ерзаби ах1ун, Х1ожол Х1ожое дараби гьаризе т1амунила, лъик1аб квен кьун хьихьанила, ц1акь гьасул ургъел гьабунила. Цо моц1 г1анаб мех байдал цеве вук1арав г1адав чи лъугьанила гьасул. Лъугьарабщинаб жояльул пикру-х1исаб гьабураб мехаль Х1окол Х1ожода гьадинаб жо рак1алде кканила:",
        "«Гьадиг1ан дие хъулухъги гьабун, зах1матги бихьун дун щайдай гьав чиясе? Мун щив абун т1оцебе ц1ехараб мехалъ дицаги бицинч1о, т1ок1аб гьасги ц1ехеч1о, рач1а дица гьалъул цо к1альай гьабизин гьасдехун, кин бугониги дир рух1 хвасар гьабурав чи вуго гьав, гьаб жо дида к1очон тезе бегьиларо».",
        "Цо къоялъ Х1ожол Х1ожоца гуржиясе рак1 чучанила:",
        "– Дун вуго Унсоколоса Х1ожол XIожо, дуца дун холев бак1алдаса вахъинавуна, дуе гьабизе лъик1лъи лъаларого вуго дун, дуца дун ц1акъ нечезавуна, хасго гьаб лъукъел ккеялъе сабабги дун вачун хьихьизе г1адаб бук1инч1елъул. Г1илла щиб дуца дие гьаб льик1лъи гьабиялъе, гьалъул цо маг1на батила?",
        "Гьас гьаб хабар бицараб мехалъ гуржияв цо тамашаго воханила. Тирщун т1адеги вахъун, бан къвалгун къочанила Х1ожол Х1ожода, рохалил маг1у бач1анила чвахун, гьанже гуржияс бицанила гьаб хабар:",
        "– Дур инсуца дун, гьит1инав чи, гьанже мун г1адин гьаниве вач1инеги вач1ун, хъамун вук1ана Унсоколове. Гьенив гьес дун жиндирго васлъун хьихьана цо чанго соналъ, цинги, г1олохъанчиги г1езавун, дир гьариялда рекьон рокъове вичан тана. Дун дова вугеб мехаль дир рак1 гьанибе, Гуржиялъе ц1алаан, гьаниве щун хадуб дир рак1 кидаго Унсоколоб бук1унаан. Лъукъун маг1арда мун ватараб мехалъ танкан абун ансадерил росу, г1олохъаби, живго Х1ожо, гьесул хъизан цебе бач1ун ч1ана, дирго вац вихьаравг1анги вохун вук1ана дун мун вихьараб мехалъ. Бихьулищ дуда, вук1инеги дир вац вук1ун вуго мун. Нилъер гьаб гьоркьоблъи кват1ун бугониги, т1атин лъик1 ккана.",
        "Х1ожол Х1ожоца гьелдаса хадубги бана гьениб цо моц1 г1анасеб мех. Ине бокьараб мехалъ гуржияс гьасие лъик1аб чу-ярагъгун рет1ел-т1ехги къач1анила, хуржинир эбелалъе сайгъаталги лъун, ц1акъ лъик1аб х1алалда нухда т1овит1анила.",
        "Х1ожол Х1ожо рокъове щун цо-к1иго лъаг1ел бараб мехалъ эбелалде рак1алде кканила гьасие ч1ужу ячине. Гьеб пикру васасда бицараб мехалъ гьавги разилъун къач1адизе лъугьанила. Росулъа рекъарай г1аданги ятун, гьасие гьейги гьелъие гьавги рокьун, къот1и-къайги т1убан, бертаде къач1анила. Х1ожол Х1ожоца хъван кагъат бит1анила Гуржиялде жиндирго гьобол берталъе ах1ун.",
        "Бертаде к1иго къо хут1араб мехалъ к1иго-лъабго гьалмагъгун цадахъ, г1емераб сайигъатгун щванила гуржияв. Росулъе лъугъун вач1унеб мехалъ лъадаре унел ясазул къокъа данде кканила гьасда. Гьезда гьоркьой йик1арай цо хъах1аб гурмендогун ч1ег1ераб кьенсер-бералъул г1адамалъул берцинлъиялъухъ балагьун виххун хут1анила гьав. Х1ожол Х1ожохъе щвараб саг1аталъ гьас жинда йихьарай г1адамалъул бицанила.",
        "Х1ожол Х1ожоца абунила гьасда:",
        "– Дидаса к1удиявги вуго мун, амма дуца жеги ч1ужу ячун гьеч1о. Рач1а нилъеца дуда йихьарай г1адан дуе ячинин, цинги дир бертадул т1алабги гьабила нилъеца.",
        "Гуржияс абунила:",
        "– Дуца бицунеб бит1араб буго, амма нижехъ ч1ужу гьедиг1ан хех ячунаро. Лъеберго, лъебералда щуго сон бараб мехалъ рачуна нижехъ лъудби. Гьанже дун ригьалде щунги вуго. Дун дур г1акълуялда рекъола. К1иябго бертин т1убазабила нилъеца.",
        "Гьанже Х1ожол Х1ожоца жиндирго бертин гьоболасде сверизабулила. Гуржиясе йокьарай ясги жиндирго абурай г1адан ятун, гьас инеги ун гьелъул эбел-инсуда лъазабула жиндирго ккараб жо ва жинца вацасул бак1алда вугев гьоболасул адаб-х1урмат ц1унун гьабураб х1укмуялъул бицанила.",
        "Яс сих1къот1ун ч1анила. Эбел-инсуца абунила:",
        "– Ясалъул ихтияр нижеца духъе кьун буго, дуего бокьараб гьабе, – ян.",
        "Нахъияб къоялъ гуржиясул гьалмагъзабазда цо Унсоколоса чияс бицун лъан буго гуржиясе ячинехъин йигей г1адан Х1ожол абурай яс йик1ин. Гьез бицун, гуржияв ц1акъ г1ажаиблъи гьабун, жиндир ккараб гъалат1алъулги Х1ожоца жинде гьабизехъин бук1араб намусалъулги пикру гьабун тамашалъун хут1анила. Вилълъун Х1ожода к1удияб г1айибги гьабун, хъвашт1ан бертин Х1ожоде буссинабияльул т1алаб гьабунила гьас. Анкь Унсо- колобги бан, сух1мат-кепги т1убазабун, гьудул-гьалмагъзабазе сайигъаталъе ансадерил т1илал, хъалиябиги росун, нахъ вуссанила гьав.",
        "Рокъове щун дагьаб мех балелде гьас ч1ужуги ячанила, хехго гьазие васги гьавунила. Жиндир заман щвараб мехалъ гьев васги ц1ализе вит1ун паракъат вук1анила. Лъик1алан сонал анила, цо заманаяяъ Х1ожоде рак1ги щун, гьас хъванила кагъат, дагьаб мех базе, хъизанги бачун, мун нижехъе вач1аян. Живго ине санаг1ат бугеб заман бук1инч1ила гьасул.",
        "Хъизанги бачун вач1анила Х1ожо гьасухъе. Х1ожол гьебмехаль к1иго лъаг1арав г1адав вас вук1анила, гьевги к1удияй эбелалъухъ тун ун руго гьал Гуржиялъе. Анкь бараб г1адинаб мехалъ гуржияв, цадахъ ч1ужуги ячун, цо къвариг1елалъе ине ккун вуго. Х1ожода абунила гьас, дун цо лъабго къоялдаса вуссинин, дуца гьаб рукъ-къаялъулги т1алаб гьабе, квешав чи ва ц1огьорасдаса ц1одорлъиги гьебеян.",
        "Доб бук1ун буго ц1акъ квешаб заман. Щивас жинди-жиндир бак1, хъала ц1унулеб г1адин, ц1унизе кколеб бук1ун буго. Багьадурлъи-бах1арчилъи абун талавурчилъи-ц1огьги ц1акъ т1ибит1ун бук1ун буго. Цояз бикъулеб-хъамулеб, цояз ч1вале-хъолеб, цоял ц1огьабазда хадур лъугьун – гьединаб бада-гъудуралъул заман бук1ун буго. Кодоб ярагъ гьеч1ого чи сапаралдеяли кив гурин, магъилъе, х1атта рокъоса къват1ивецин лъугьунареб заман бук1ун буго.",
        "Гуржияв ун нахъияб сордоялъ, Тулписалда ц1алулев вук1арав ва моц1 базе рокъове виччарав гьесул васас каву бухун буго. Х1ожода гьеб раг1ун гьеч1о. Г1емераб мехалъ бухун раг1ич1еб мехалъ, гьав вас живго ругьунаб бак1алдаса т1адеги вахун, кавуда т1асан дваман к1анц1ун вуго. Гьебмехалъ ворч1арав Х1ожо босун туманк1гун, к1анц1арав къват1иве, гьабураб гьаракь; гьав диде ах1долев чияр чиго щиван абун рак1алде ккарав вас вихха къот1ун ч1ун вуго. Гьедин гъов ч1араб мехалъ Х1ожоца, гьав чи лъик1ав чи гурилан рак1алдеги ккун, реч1ч1ун туманк1гун ч1ван рехун вуго гуржиясул вас. Жинца ч1варав чи щивалицин лъач1ого, Х1ожоца вехъерхъун гьав гъоркьа рокъове рехун тун вуго. Ургъел ккун г1адинги вук1анила гьав цин, бугониги, нахъа рак1ги г1одобе биччан, гьедиг1ан пикруго гьабич1ого г1адин хут1анила гьеб иш гуржияв вуссинег1ан.",
        "Цо заманалдасан рач1анияла гуржиявги ч1ужуги.",
        "– Гьа, кканищ щибниги жо дун гьеч1ого? – ян гьикъанила гьас.",
        "– Валлагь, къасде ц1огьод вач1ун вук1арав цо чи вугинха гьагъава дица ч1ван, льаларо щивали, мунго балагьеха, – ян абунила Х1ожоца.",
        "Вилълъун балагьанила гуржияв, вугила жиндирго цох1о вук1арав вас ч1ван лъун! Бух1ун чехьги бахъун, х1анч1ун жиндирго к1вет1гун, вилълъанила гьав жиндирго ч1ужуялъухъе. Бицанила гьалда лъугьараб жо, г1одизе-ч1вадизе лъугьуней йик1анила гьай, росас абунила:",
        "– Гьанже гьелъул пайда гьеч1о, гьаб иш нилъеца къват1ибе бахъичIого бахчизе ккола, хасго гьоболасда лъазе биччазе бугьиларо. Нилъеца вас ахикь вукъила кколеб х1алалда, – ян.",
        "Гьаз васги вукъанила, щибниги Х1ожода ва гьесул ч1ужуялда х1ал лъазе биччач1ого. Цодагьал къоял ран хадуб гьалги Унсоколоре руссанила:",
        "Х1ожо рокъове щун моц1 балалде гуржиясул кагъат бач1анила:",
        "– Дуца ч1варав чи, – ян хъвалеб бук1анила гьес, – дир вас вук1ана. Дир чехь бух1араб г1еч1ого, дургийищ гьанже бух1изабилебан дица дуда лъазабич1ого тана. Киг1ан кин бугониги, бидухъ би абураб нужерго кициялда рекъон, дур васасул би г1одоб т1езе бокьун гьеч1о дие. Дуца дихъе дурго вас вит1е ч1вазе, нилъер гьудуллъи т1еч1ого г1аданлъиялда билълъинабизе рак1алда батани.",
        "Цин Х1ожол жинца ч1варасда рак1 гурх1анила, цинги жиндир вас ч1вазе вит1иялъул ургъел кканила гьасда. Бералда бихьулаго ч1вазе вас кин вит1илев? Вит1ич1ого тани – маг1арул ях1-намус, гьелдасаги квешаб бидухъ би бец1изе кколеб г1адат. Цояб рахъалдасан ч1ужу йигила юхарилей- ч1вадилей.",
        "Г1емер ургъараб мехалъ гьазул х1укму кканила вас вит1изе. Маг1ирукъ лъун бук1анила гьасул рокъоб вас инег1анго. Къо-мех лъик1ги гьабун, вит1ун анила вас. Цо анкьго къоялдаса вит1арав чиги вуссанила, бидул ц1ураб рет1елги босун.",
        "Цо дагьаб заман ун хадуб Х1ожол Х1ожое вас гьавунила. Гьалъул хабар гьас Гуржиялъе гьоболасухъе бит1анила. Гьас хъванила гуржиясде:",
        "– Дидаса хат1а ккун дур васги хвана, дуца гьесул рец1елги бахъана. Гьанже нилъ цоцазда т1асаги лъугьун, рак1азулъ хъублъиялъул раг1адг1аги ккун батани, гьебги нахъе бац1ц1ад гьабун, ц1ияб гьудуллъи гьабизин. Дуца ч1варав васасул бак1алда дие васги гьавуна, – абун.",
        "Гуржияс жиндихъе кагъат босун вач1арав чиясухъе кьун гьасие гьадинаб жаваб бач1анила.",
        "– Гьеб дуца бицунеб хъублъиялъул раг1адали щай гурин, дир рек1елъ гьелъул мах1цин гьеч1о. Амма нужерго г1адат билълъинабизе ккола т1убараб куцалда, – ян хъвалеб бук1анила гьас, – дуца ч1варав дир вас вук1ана ц1алун лъуг1изе г1агарарав г1олохъанчи, дуца дихъе ч1вазе бит1ун бач1ана лъимер. Кин кколеб дуда, нилъ ращалъун ругищ? Дир х1исабалда, гьеч1о. Ращалъизе ккани, дуца дихъе ч1вазе цояв васги вит1изе ккола. Гьеб мехалъ т1уба-гъубала нилъер гьоркьоблъи.",
        "Гьанже ц1акъ ургъел кканила Х1ожодаги ч1ужуялдаги. Х1ожоца г1емер пикру гьабунила гуржияс бач1араб кагътил. Х1исаб гьабураб мехалъ гуржиясул пикру бит1ун бихьанила гьасда. Гуржиясул бак1алда дунго вук1аравани, дицаги гьедин гьабилаан абураб жоялда рак1 ч1анила гьасул.",
        "Г1одулей-ч1вадулей эбелги тун, анила вас вит1ун. Ич1го-анц1го къо иналде бидулъ белъараб рет1елги бач1анила.",
        "К1иявго васасдасаги мах1румлъун, к1удияб ургъалида инел рук1анила Х1ожолги ч1ужуялъулги сонал. Г1ажаиблъун г1адамалги рук1анила, бералда бихьулаго ч1вазе лъималги рит1ун, гьаз гьабураб жоялъухъ балагьеян абун. Г1адамаз толел рук1инч1ила гьал цо х1алазда гьеб-доб бицун. Гьеб къаг1идаялда анила 14-15 сон.",
        "Хабар гьеч1ого цо нухаль гуржиясул кагъат бач1анила. Лъималазул хабадеги рахине, гьел рак1алде щвейги гьабизе, дагьаб мех нижехъги базе рач1аян ах1улел рук1анила гьас гьал.",
        "Ургъанила рослъади ун лъик1дай, лъик1 гуродай. К1иязулго рак1 иналда т1ад рекъолеб бук1анила, амма г1адамаз васвасал ккезарулел рук1анила.",
        "– Валлагь, гьев тушманасде т1адеги ани, анкьабго рекъезабила нужеца, – ян абулеб бук1анила гьез.",
        "Г1адамазухъ г1инги т1амич1ого, кьабун рахъун анила гьал. Лъималазул хобалг1аги гурищ рихьилелан абураб пикруялъ гьазул рек1ее парахалъи бач1унеб бук1анила.",
        "Щванила гьал Гуржиялъе. Хош-баш гьабунила гьалбадерица, цинги гьа­зул рак1 гьалагго бук1инги лъан, гьаз Х1ожоги ч1ужуги ахикье рачанила. Рихьизарунила гьаз хобал. Бугила цо к1удияб хоб; гьелда аск1обго к1иго гьит1инабги бугила. Т1ад т1угьдул ч1ун берцинго кьач1анги ругила гьал.",
        "Х1ожоги гьесул ч1ужуги рак1алги пашманлъун, дагьал г1одизеги г1одун, гьалбадерица рокъоре рачанила.",
        "Балагьанила, бугила к1удияб стол къач1ан, столалда т1ад кванагьекьолеб жоялъул камураб жо гьеч1ила. Сверун г1одор ч1ун г1емерал ц1акъ аваданал, кепал гьалбал ругила. Гьал г1одор ч1езе бак1ги бугила х1адур гьабун тун.",
        "Г1одор ч1езарун гьалбалгун киназго лълъарал ц1унила. Рукъалъул бет1ерас, борхун жиндирго лълъаргун, жиндир гьит1инаб мехалдаса нахъе Унсоколоса Х1ожолгун ккарабщинаб жо бицанила, цинги абунила:",
        "– Дир вас Х1ожоца хат1аялдалъун ч1вана. Хат1аяздалъун гурев, ургъунго ч1ван вук1араваниги, дица гьесул к1иявго вас ч1вазецин щай гурин, цонигиясда килищ хъвазецин рак1алде ккелароан. Бидул тушманлъиялда т1ад рекъоларо дун. Лек1аз бидул тушманлъиялъул г1адат ц1акъ х1алт1изабула. Гьедин гуребани, Х1ожол Х1ожоца дихъе ч1вазе васал рит1илаанищ? Кидаго рит1илароан. Дица гьел ч1ван рук1араланийиц лъик1 бук1инебан, ялъуни дица гьабураб куцищ? Ургъун рихье нуж, – анги абун, гьас абунила жиндарго ч1ужуялда буюранила гъол гьанире рачеян.",
        "Инеги ун ч1ужу, доб цояб рокъоса ц1убараб моц1 г1адав к1иго васги цадахъ гьавун яч1анила. Нуц1ил к1алт1а рахъун ч1ун гьалги тун, гьай жандирго бак1алда гIодой ч1анила.",
        "– Гьале нужер к1иявго вас, – ан абунила гуржияс Х1ожодаги ч1ужуялдаги, – нужер г1адат билълъинабун бук1арабани, жакъа нужеда гьал рихьизе рук1инч1о.",
        "Гьебмехалъ Х1ожоги ч1ужуги рохуца холаго, г1одулаго, хурханила к1иявго васасда. Лъик1алан мехалъ жалго гьалги тун сих1 къот1ун ч1анила гьанир рук1арал гьалбал. Гьазухъ балагьун рак1 къварилъанила гьазул. Цинги гьалги г1одорч1ун паркъалъараб мехаль, гуржияс, хадуб кинацаго гьураги ах1ун, гьазул савлухъ гьекъанила. К1иабилеб лълъар борхараб мехалъ гуржияс абунила:",
        "– Дица гьаб лълъар гьекъола Х1ожол Х1ожолги гьесда релълъарал цогидал лек1азулги бугеб ях1гун намус, гъорлъ бидул тушанльи гьеч1ого, наслуялъ наслуялъухъе кьолаго, азарго соназ ч1ахъулаго айги абураб жоялъе г1оло.",
        "Гьасул гьаб каламалда киналго разилъун гьураги ах1ун гьекъанила.",
        "Хадусеб лълъар Х1ожол Х1ожоца борханила. Гьас абунила:",
        "– Анц1ила щугониги соналъ дицаги дир ч1ужуялъги бидул тушманлъиялъул кьог1лъи ч1амуна. Анц1ила щуябго соналъ гьав чияс нижер к1иявго вас ч1варавилан абураб жоялъ бух1улеб бук1ана ургьимес. Бидул тушманлъи бидул вацлъиялде буссинабизе рек1ел х1ал г1ураб бах1арчиясул савлухъ гьекъола дица, – абун.",
        "Гьазул гьеб квана-гьекъей бертаде буссанила. Льабго сордо-къоялъ гьабунила бертин-сух1мат. Ункъабилеб къоялъ жалго хут1араб мехалъ абунила гуржияс:",
        "– Ле, гьудул, Х1ожо! К1иго васгун мун, цониги гьеч1ого дун, бегьилищ гьедин.",
        "– Бегьиларо.",
        "– Кинха гьабилеб?",
        "– Дуцаго бокьараб х1укму гьабе, гьаб ишалда дир щибниги раг1и би­цине бак1 гьеч1о, дун дуе мук1урав вуго.",
        "– Дие бокьарабги гьабиларо, рач1а васазе бокьараб гьабизе.",
        "– Рач1аха.",
        "Ах1анила васал. Гьикъанила гьазда гуржияс:",
        "– Нижги руго нужер эбел-эмен, гьалги руго. Бокьарав гьазда цадахъ а, бокьарав нижеда цадахъ ч1а.",
        "Гьас гьадин абураб мехалъ к1удиябав гуржиясдехун гьиманила, гьит1инав эбелалдехун къанила.",
        "Ч1аго ратаралдаса нахъе к1иявго гьанив таниги ургъел щибанги абун, Х1ожоги ч1ужуги, гьит1инав васги вачун, маг1арухъе руссанила. Г1орхъоде щвезег1ан гьал т1орит1изе гуржиявги к1удияв васги рач1анила.",
        "38. Т1анусдерил гъалмагъир",
        "Т1ануси ккола залимав Суракъат хан ч1араб бак1, гьеб буго хунздерил т1алъиялъул бищунго борхатаб росу. Т1анус руго хеккого ццин бахъунел, цоцалъ рагъизе г1едерал, амма хеккого цоцалъ рекъезеги рекъолел г1адамал. Абула цебе заманалда гьениб щуго-анлъго чи цоцалъ вагъич1еб къо бук1унароанилан. Цо бокьулареб раг1и абуниги, т1анусисев вагъизе жувалаанила. Билълъараб г1адаталда рекъон, лъицаниги квалквал гьабич1ого бук1ине даг1ба-раг1и ккарал рагъизе росдада нахъе унаанила.",
        "Цо къоялъ к1игоясда гьоркьоб даг1ба-раг1и кканила ва гьел рагъизе анила цо к1к1алахъе. Гьеб раг1анила т1анусисезда ва гьоболлъухъ вук1арав к1иго ц1адасесда. Ц1адаселгиха к1удиял махсарочаг1и. Рагъулел рук1аразда рихьанила аск1оре рач1унел г1адамал ва, хехго рагъги тун, гьел рекеранила гьумер-к1ал чуризе лъет1е, щайгурелъул к1иязулго гьурмал бидуца жужан рук1анила.",
        "Щванила росдал г1адамал гьел рагъулел рук1араб бак1алде ва гьезда бихьанила гьениб г1одоб анлъго хъабарча. Г1адамазда кканила гьенив анлъго чи ватилин вагъулеван. Гьумер-к1алги чурун рач1анила рагъулел рук1арал. Г1адамазда бихьанила гьезул к1игояв гурони гьеч1еблъи. Гьелдаса хадуб г1емераб жо т1ад рет1арав чи вихьаравго, абулила «гьес, т1анусисес г1адин, хъабарчаялда т1адги хъабарча рет1ун буго», – ян.",
        "39. Гьбухъе бук1унеб жойила дунял",
        "Гьабурас гьабухъе бук1унеб жо буго гьаб дунялилан хъван бук1анила Шагь-Г1абасица. Гьеб бихьанила цо г1олохъанчиясда. Цинги гьес шагьасухъе кагъат хъванила дур вацасул вас вач1унев вугин, данде вахъаян.",
        "Шагьасул чара хванила. Дир вацги гьеч1о, вацасул васги гьеч1о, гьас бицунеб жого щибдаян виххун хут1анила. Ахирги, цо жого гьеч1еб жо гьаб батиларилан, чукъа-раххангун «вацасул васасда» данде вахъанила.",
        "Вач1анила цо г1адатияв г1олохъанчиги гьесул гьалмагьлъиги. Шагьас х1ал лъазе теч1ила, к1удияб х1урматалда гьобол жиндирго к1алг1аялде вачанила. Гьоболлъи-х1урматалда хадуб, аск1оса чаг1иги нахъе рит1ун, шагьас абунила:",
        "– Ле , мунго кинав г1абдал, шагь махсароде кколев? Дир вацги гьеч1о, вацасул васги гьеч1о!",
        "Васас къокъаб жаваб кьунила:",
        "– Дуца хъван батана гьабухъе бук1унеб жо бугин дуниялилан. Дицаги гьелда рекъон гьабулеб буго.",
        "Шагьасда гьесда абизе жо батич1ила. Вацасул вас жиндирго вазирлъун толев вугилан халкъалдаги лъазабун, гьеб балъголъи гьес чиядаса бахчанила.",
        "Гьесдаса лъик1ав вазир Шагь-Г1абасил вук1инч1евила.",
        "40. Лъуг1араб мехалда ц1ализе дихъеги кье",
        "Маг1арухъ къваридаб нухда данде кканила к1иго автомашина. Цонигиясе бокьич1ила данде вач1унесе нух кьезе. Цояв шофер кабинаялда жанив г1одов ч1овухъе газета ц1ализе лъугьанила, дов цояс нух кьезе батилилан. К1иабилев шоферасин абуни, газета ц1алулесда аск1овеги вач1ун, ц1алун лъуг1араб мехалъ газета жиндихъеги кьейилан абула.",
        "41. Базарганги-мадугьалги",
        "Вук1анила, вук1инч1ила цо базарган. Иргадулаб сапаралъ вахъунелъул гьес жиндирго бечелъи – меседил нусго рат1ал – ц1унизе кьунила мадугьаласухъе.",
        "Сапаралдаса вуссиндал базарган анила месед нахъе босизе.",
        "– Дуца дихъе кьурабщинаб месед г1унк1к1аз кванан батана, – ян абунила мадугьалас.",
        "– Щибха гьабилеб, дида г1емер раг1ун бук1ана г1унк1к1аз месед кванаялъул, – ян расги х1ал хисич1ого гьесдаги абун, нахъе вилълъанила базарганги, рак1алдаго гьеч1ого щвараб бечелъиялдаса вохун ч1езе бак1 т1аг1ун вук1анила мадугьалги.",
        "Цо къоялъ азбаралда расандулел лъималазда гьоркьосаги вачун, базар- ганас мадугьаласул вас вахчанила. Вас рокъове вач1ине кват1идал инсуца киса-кибего ах1и банила, гьев вугев бак1 лъалев чи ватулев вук1инч1ила. Ахирги базарганас абунила дур вас ц1удуца хъамун унев вихьанила жиндаян.",
        "– Раг1араб жойищ ц1удуца лъимал хъамун ин? – илан мадугьалас ах1и-х1ур бахъинабунила.",
        "– Г1унк1к1аз меседил нусго рат1ал кваналеб дунял буго аб, дур вас ц1удуца хъамун ин бат1аго г1ажаиблъи гьабизе ккараб жойищ? – абун мадугьал г1одове виччазавизе лъугьанила базарган.",
        "Х1асил, инсухъе васги нахъ вуссинавунила, базарганасухъе меседги т1адбуссинабунила.",
        "42. Гьоц1дерил гьобо",
        "Г1емераб заманаялъ Гьоц1алъ гьобо бук1инч1ила. Ханжу ххине щибаб нухалда росдал г1адамал бат1ияб росулъе ине кколаанила. Гьебин абуни бигьаяб иш бук1инч1ила. Цо херав чиясда рак1алде кканила гьобо базе. Г1адамаз гьесие к1вах1тун кумек гьабулеб бук1анила гьесие ва т1аде щванила гьобо х1алт1изе биччалеб къо. Киналго рак1арарал г1адамал сабру хун ралагьун рук1анила херас гьобо х1алт1изе биччаялъухъ. Херас биччалелде цебе киналъулго хал-шал гьабунила.",
        "Амма гьобо х1алт1ич1ила. Г1емер ургъанила херав ва ахиралдаги абунила г1адамаздехун, гьанже лъалин жинда гьобо х1алт1ич1ольиялъе г1илла щибали, лъим гьеч1олъиялъ х1алт1улеб гьеч1ила гьеб. Лъим бук1ине ресги бук1инч1ила, щайгурельул росу бук1анила маг1арда, гамч1азда гьоркьоб. Гьебмехалда гьоц1дерица х1укму гьабунила лъарахъе гьоркьеги рач1ун, гьениб гьобо базе.",
        "43. Малла Насруддинил махсара",
        "Цо нухалъ Молла Насрудин ун вук1ун вуго рахь босизе. Рахьги босун, т1ад вуссун рокъове вач1унев гьес гьарулеб бук1ун буго Аллагьасда: «Воре, Аллагь, дуца дун г1одов реч1ч1изе виччаге» – абун.",
        "Рукъалъул к1алт1е щведал, Молла Насрудиница абун буго: «Дуца гурев, Аллагь, дун г1одов реч1ч1изе теч1ев!» – абун. Гьедин абун бахъиналдего, гьев квешго г1одов реч1ч1ун вуго, кодоб бук1араб сурк1аги бекун, рахьги г1одобе ун буго. Гьабизе жо т1аг1арав гьас, зодихъеги валагьун, абун буго:",
        "– Гьедиг1анго махсара бич1ч1уларев чи мун вук1ин жакъалъаг1ан лъан бук1инч1о дида, – ян.",
        "44. Къоролайги ясги",
        "Йик1арайила гьоркьохъеб ресалда йигей цо къоролай. Йик1арайила гьелъие ц1акъ хирияй цох1о йигей гьелъул ясги. Ясалда г1умруялда жанир дандч1вазе бегьулел зах1малъабазул ургъалида йик1унаанила эбел къасиги къадги. Г1емер пикраби гьариялъ ургъел ккун кидаго г1одулаанила гьей.",
        "Ясги цадахъ ячун къоролай цо нухалъ рохьое анила. Рохьоса ц1улал магьалги ц1ун рач1унаго, санаг1атаб бак1алда х1ухь бахъизе г1одор ч1анила. Гьанийги къоролай ругьунал пикрабаз кверде йосанила: Кват1ич1ого яс к1удияй г1ела, ина гьей росасе. Гьавила вас. Г1ела гьевги к1удияв. Ина гьевги, жакъа ниж г1адин, рохьове. Гьанир руго ч1ах1иял кьураби. Циндаго, кьурулъа гъоркье вортун вас хвани, щибдай гьабила? Х1асил-калам, циндаго агьиялда г1одизе лъугьанила къоролай. Г1ажаиблъарай ясалъ йиха-хочун гъикъанила эбелалда щиб лъугьарабилан. Бицанила къоролалъ бач1ине бегьулеб балагьалъул ясалда. Жиндир вук1инисев васасе ккезе бегьулеб къварилъи лъарай ясги эбелалдасаги ц1акъ г1одизе, ч1вадизе лъугьанила. Рехаралъул ц1улал магьалги тун, гьарай-гьурай бачунаго щванила к1иялго росулъе. Данде рекерун рач1анила г1емерал г1адамал. «Щиб лъугьараб?», «Лъица къварид гъарурал?» – абун г1емерал суалал кьунила эбелалъеги ясалъеги гьез.",
        "Бицанилаха къоролалъги щибго гьоркьоб теч1ого т1аде бач1ине бегьулеб балагьалъул.",
        "– Гьавиладай жеги росасе инч1ей, инеги г1еч1ей дур ясалъе вас? Гьавуниги, к1удияв г1едал гьев рохьове иневищали лъида лъалеб? Аниги гьев кьурулъа гъоркье вортилиланги жакъа х1укму къот1изе лъида к1олеб? – иланги абун, къороладаги гьелъул ясалдаги релъанила киналго.",
        "45. Малла насруддинил гурде гьороца ин",
        "Чурараб гурдеги бакъалда т1амун, г1урул раг1алда вук1анила цо къоялъ Малла Насрудин.",
        "Цойидасанго гьесул гурде гьороца босун анила.",
        "– Талих1 ккана гурде т1аса бахъун бук1ин г1аги, т1ад бук1арабани, дунгоги цадахъ хъамун инаан – иланги абун, хехго т1адеги вахъун Малла Насрудинги лъутанила.",
        "46. Г1ощт1ог1оркь чорокгьаби",
        "Маххул къебедасдаги векьарухъанасдаги гьоркьоб диван бук1анила; диван дибирас гьабизе бук1анила. Маххул къебедас дибирасе г1оркьги ч1вараб лъик1аб г1ащт1и щвезабун бук1анила. Ришватги босанин, гьанже жив бергьинч1ого кисайин вук1уневан маххул къебед рак1 ч1ун вук1анила. Ришват баккизабич1они бергьунаревлъи лъарав векьарухъанасги бачун дибирасе баси щвезабунила. Маххул къебедасдасаги божилъиялда гьавги вук1анила.",
        "Диван гьабизе къо щванила, дибир цере т1ахьал-жалги лъун шарг1 кьот1изе кьач1анила. Жиндирго ч1езабизе маххул къебед, гьединго векьарухъан х1урулъ т1ерхьун х1алт1улел рук1анила. К1иясулго нуг1залги рук1анила, амма т1асан ругел нуг1забазул к1удияб к1вар бук1инч1ила, к1вар бугел «к1удиял нуг1зал» цере рехсарал балъгоял нуг1зал рук1анила.",
        "– Г1ощт1оца г1адин къот1еха, дибир, диван, – илан абунила цощинаб, инсул рукъ бух1адица, г1ащт1иги к1очон тун, векьарухъан бергьинецин гьавиладая, маххул къебедас.",
        "– Г1ошт1ол г1оркь басидуца чорок гьабуна, – йилан жаваб кьунила дибирасги.",
        "Бергьинеги баси кьурав векьарухъан бергьанила, г1ащт1иги г1оркьги гурони кьеч1ев маххул къебед къунила.",
        "47. Бегавулги хваралги",
        "Цо росулъ бегавуллъун т1амун вук1анила ц1акъ зулмуяв чи. Кватич1ого гьеб росулъ хвел кканила. Хварав вукъизе г1адамал рак1арараб бак1алда бегавулас, хварасул г1индеги къулун, цо жо щуранила. Г1адамаз г1ажаиблъи гьабунила. Цояс бегавуласда гьикъанила:",
        "– Хварасул г1индеги къулун щиб г1аги дуца щурараб жо?",
        "Ццинги бахчун, бегавулас абунила:",
        "– Жалго хвеялда дозул рак1 бух1ич1ого бук1ине дица досда абуна дун бегавуллъун т1амун вук1ин хваразда бицейилан.",
        "48. Дидаги щай малъич1еб",
        "Эменги васги сапаралъ рахъун цогидаб росулъе унел рук1ун руго. Инсуца васасда нухдасан малъун буго, гьоболлъухъ нилъее чилав кьуни, чохьониб г1емер гьине бук1ине дуца гьеб лъим гьекъеч1ого кванайилан.",
        "Гьоболасул бак1алда гьезда цебе чилав лъун буго. Инсуца малъарабги гьабич1ого, васас, цин кванан цинги лъим гьекъон, гьабунила.",
        "Гьоболасул бак1алдаса къват1ире рахъаралго, дуца щай дица малъараб гьабун лъим гьекъеч1ого чилав кванач1ебилан, инсуца вас вухун вуго.",
        "– Лъимги гьекъолаго кванани гуребищ чилав чохьониб жеги г1емер гьунеб? – илан гьикъун буго васас г1одилаго. – Лъеца т1асан цун квание жеги ц1ик1к1ун бак1 бахъула.",
        "– Дуца добаго щай дидаги гьедин малъич1еб? – илан абун инсуца вас дагьабги лъик1 вуханила.",
        "49. Сонал т1икъваялда хъванруго",
        "Бук1анила, бук1инч1ила чуги, бац1ги, церги. Гьал лъабазулго х1укму кканила гьудул-гьалмагълъиялда г1умру гьабизе. Гьединаб къаг1идаялда гьал лъик1алан заманаялъ цадахъ рук1анила. Цо заманалдасан т1аде щванила квачараб хасел. Кваназе жоялъул къварилъи кканила. Гьебмехалъ гьезда гьоркьоб зигара бакканила гьадин ракъуца хвезе рук1ине бегьуларин, цо щибниги ургъизе ккелилан. Цараца абунила рач1айин нилъеда гьоркьоса г1умруялъул рахъалъ бищунго гьит1инаб кинаб батаниги, гьеле гьеб квине бугин хут1аразилан. Гьелда бац1ги разилъанила.",
        "Царада гьикъанила мун кидайин гьабурабилан. Гьелъ абунила:",
        "- Дун Нух1 аварагасул заманалдаго гьабураб буго, – илан.",
        "Бац1ида гьикъанила мун кида гьабурабилан. Гьелъги абунила:",
        "- Цер гьабураб мехалъ, дун к1удияб г1ураб г1олохъанаб бац1 бук1а- на, – йилан.",
        "Чода гьикъанила мун кида гьабурабилан. Чода бич1ч1анила бац1ги церги рекъон жиндие х1илла ургъулеб бук1ин. Гьелъ абунила:",
        "- Дида дунго гьабураб заман лъаларо, амма эбел-инсуца дир кваранаб бохалъул т1икъваялда хъван тун буго дун гьавураб сон. Нужеего гьеб лъазе бокьани, гьенире раккизе бегьула, – ян.",
        "Бац1ица абунила царада:",
        "- Билълъа, цо балагье, цер, чан сон бугеб нилъер гьалмагъалъулали, – ян.",
        "Царада гьебсаг1ат бич1анила ккезе бегьулеб жо, ва гьелъ абунила жинда хъвазе-ц1ализе лъаларин, мунго балагьейилан.",
        "Гьебмехалъ к1анц1ун т1аде бахъун, бац1 лъугьанила чодул т1икъваялда хъвараб жо щибдай бугояли балагьизе. Лъик1 санаг1аталда бац1 ккараб мехалъ, лъик1аб х1алалда борхизеги борхун, бан биччан танила чоца бац1ил бот1ролъ мал. Басрияб хъабахъ г1адин, бихъ-бихъун бет1ергун, г1одоб реч1ч1ун бац1ги хванила, царацаги гьеб рахъ-мухъ танила.",
        "50. Г1азулгун гьудуллъи",
        "Г1аздацаги цо чиясги гьудуллъи раг1изабун бук1анила буго. Г1аздаца раг1и кьун бук1ун буго бач1унеб мех цебеккунго асда лъазабизе.",
        "Т1оцебе г1азу бан буго маг1арде. Гъелъул пикруго гьабич1ого ч1ун вуго гьав.",
        "К1иабизе бараб г1азу щун буго росу раг1алде. Гьанжеги дов чияс ургъелго гьабун гьеч1о.",
        "Лъабабизе бараб г1азу бач1ун гьесул нуц1ил к1алт1а ч1ун буго. Хасалиде х1адурлъиго гьабич1ого хут1арав чи, виххун лъугьун, щайин жинда лъазабич1ебан г1азуда бадибч1ваял гьаризе лъугьун вуго.",
        "Г1аздаца жаваб кьун буго:",
        "– Цин дун маг1арде бан лъазе гьабуна хасел щолеб бук1ин, - дуца пикруго гьабич1о. Хадуб дица росу раг1алде щун льазабуна, – дуда гьебги бич1ч1ич1о. Нуц1ил к1алт1е щвараб мехалъ гурони рек1еда ватуларев дургун гьудуллъи дие бакьан гуро.",
        "Гьелдаса хадуб г1аздалги чиясулги гьоркьоблъи хун буго.",
        "51. Малъунилан г1абдал г1акъиллъираро",
        "Цо ханасул вук1анила рак1алде ккара-ккараб гьабулев г1антмах1ав вас. Г1адамаз г1айиб гьабулеб бук1анила инсуде гьесие бит1араб тарбия кьоларогойилан. Раг1анила гьеб ханасда. Ах1анила гьес жиндир улка-ракьалда ругелщинал г1акълучаг1и данде. Гьабунила гьезие лъик1аб гьоболлъиги, бицанила жиндирго рах1ат хвезабураб жоялъул. Разилъанила г1акъилзаби ханасул васасда г1акълу малъизе. Малъанила щивав г1акъилас жиндир бугеб бажариялда рекъон гьесда лъик1абщинаб. Анила гьедин лъик1алан заман. Ханасул васасе г1емераб г1акълу щун батилин гьанжеян рак1алде ккарал г1акъилзабаз къасд гьабунила к1алг1аялдаса жиде-жидер рокъоре т1ад руссине.",
        "– Цодагьалъ лъалхъе, – ян абунила ханасул васас.",
        "Гьес цо г1акъилаб раг1и абизехъин бугилан ккун к1вар кьун г1ене- кканила г1акъилзаби.",
        "Гьабсаг1ат ч1вазеги ч1ван нужер къаркъалаби т1ат1ала лъуни, гьезул си зодобе бахинадай? – илан гьикъанила гьес.",
        "Чияца малъунилан г1абдаласе г1акълу щвеларинги абун, г1акъилзаби жиде-жидер рокъоре т1ад руссанила.",
        "52. Къирарги рагьт1ателги",
        "Вилълъанила цо вас къирарасде т1аде жив рагьт1ателлъун вачеян.",
        "– Дур къимат щиб? – ан гьикъанила къирарас.",
        "– К1икъоялда анц1го туман моц1рое, – ян абунила васас.",
        "– Гьедиг1ан г1емер г1арац моц1рое кьезе ккани, дур гьунар щиб? – ан ц1еханила къирарас.",
        "– Чуги лъала дида, чиги лъала – ян абунила васас.",
        "Хан разилъанила.",
        "– Дун къват1иве вахъунеб мехалъ дир чу кьолой – ян абунила ханас васасда цо заманалдасан.",
        "Хадув вит1анила вас чодул х1ал бихьизе. Т1аса г1одобе билъльинабунила гьас къирарасул чу, гъоркьа т1аде бахъинабунила, лъелъе к1анц1изабунила. Бачун чугун рокъове т1ад вуссанила.",
        "Къирарас гьикъанила кинаб чу бугебилан.",
        "– Квешаб гьеч1о, амма ганщида хахун буго, – ян абунила васас.",
        "Къирар эхе-эхеде к1анц1он лъугьанила:",
        "– Дир лъик1аб тайпаялъул лъик1аб илхъидулъа чу ганщида хахулебищ? – абун.",
        "– Валлагь, дур чу тайпаги ц1акъаб батила, лъик1аб илхъидулъ г1у- рабги батила, амма ганщида хахун буго, – ян абунила нахъеги васас.",
        "- Батич1они щиб гьабилеб? – ян абунила къирарас.",
        "– Щибха гьабилеб? Дир дуе кьезе жо гьеч1о, телаха босич1ого цо моц1рол харж.",
        "Вит1анила нукар илхъичиясда гьикъизе.",
        "– Гьаб тай, лъик1аб жоги бук1ун, гьит1инго эбелги хун, ганщида хахизабун бук1ана, – илан бицанила илхъичияс.",
        "Чу лъалев ватарав мехалъ къирарас васасе кванил ц1ик1к1ен гьабунила:",
        "Цо нухалда къирарги васги г1одор ч1ун рук1анила. Къирарас абунила:",
        "– Дун бищун ц1акъав хан вуго – ян.",
        "– Хан квешав гьеч1о, амма гьардухъабазул аслу буго, – ян жаваб гьабунила васас.",
        "Къирар эхе-эхеде к1анц1анила:",
        "– Дир эменги хан вук1ана, гьесул эменги хан вук1ана! – ян.",
        "– Дур эменги хан вук1ун ватила, гьесул эменги хан вук1ун ватила, амма мун гьардухъабазул аслу бугев чи вуго, – ян абунила васас.",
        "Гьанже къирар векеранила гъоркьа рокъой йигей херай эбелалъухъе, жиндир аслу кинабилан гьикъизе.",
        "– Кинаб, дир вас, бук1инеб, мун вуго ханзабазул: дур эменги хан­забазул чи вук1ана, гьесул эменги хан вук1ана, – ян абунила гьелъ.",
        "– Бит1араб бице! – янги абун, къирарас эбелада бахъун таманча балагьизабунила.",
        "– Вай, дуда гьеб бицарасул к1ал ц1оройгиха, дир вас, – анги абун, эбелалъ бицанила:",
        "– Дур эмен вук1ана лъимал гьаруларев чи. Ханлъи-рикъзиги чидае унеб бук1ун, вач1арав цо гьардухъан виччан вук1ана. Гьесдасан лъугьарав вуго мун.",
        "Щибго эбелалдаги абич1ого, къирар васасде аск1ове вилълъанила. Хадуб гьес гьикъанила кинанин лъараб васасда жиндир аслуги, чу ганщида хахиги.",
        "Васас гьадин бицанила:",
        "– Дуца вит1ана дун чуги рек1ун. Т1аса гъоркье билълъине гьабуна, гъоркьа т1аде бахине гьабуна, майдан къот1ун бачана, лъелъе к1анц1и- забуна. Дур чу лъелъ бегизе гьубана. Гьелдалъун бич1ч1ана дида дур чу ганщида хахун бук1ин.",
        "– Гьунар загьирлъарав чиясе мун г1адинав къирарас чу-ярагъ кьола. Дуцайин абуни, дие цо дагьабго кванил ц1ик1к1ен гурони гьабич1о. Гьелдалъун бич1ч1ана дида дур аслу гьардухъабазул бук1ин.",
        "53. Ч1ужуялъе дад босизе арасул хабар",
        "Мискинаб рукъ бук1анила, хъизаналъул цо г1акаги бук1анила, рахь гьализениги, квен гьабизениги ц1елт1а лъолеб цо хъазанги бук1анила. Ч1ужу щар ч1вазе цо дадг1аги бугебанищан зигарданила. Вуг1а-вусун рос базаралде витIанила. Гьдин вит1изе кколеб тайпаялъул, дагьав вак1ав, г1адамалъе вахъинч1ев чи вук1анила гьев. Лъороб гургаги лъун, рос базаралде анила. Гьениса цо гьит1инабго дадги босун вуссанила.",
        "– Алъубе киг1ан балеб – илан гьикъанила ч1ужуялъ.",
        "– Валлагь гьелда жанибе киг1ан балебилан дица гьикъич1о, гьабжо балаян досги бицинч1о – илан кьурун нахъги вуссун, базаралде вилълъанила рос. Дова реч1ч1ун, гъова реч1ч1ун, щег1бич валагьанила.",
        "– Гъоб дуца дие бичараб дадинибе киг1ан балеб? – илан гьикъанила.",
        "К1иго къолонибе лъаб балеблъи лъанила. К1оченаредухъ «К1иго къолонибе лъаб, к1иго къолонибе лъаб», – ан абулаго рокъове вач1унев вук1анила.",
        "Цо бертин бугеб росуле щванила. Берталъ ругел г1олохъаби мехтун, рагъизеги семизеги цо багьана г1олеб х1алалъ гьаглъун ругоанила. Т1аде щваравго, гьас «Салам г1алайкум, к1иго къолонибе лъабго», – ан абунила. Г1олохъаби хант1ан т1аде рахъанила, гьединищин абулеб гьадинаб данделъиялде вач1арав чиясан, ракг1адин лъугьинег1ан вуханила гьев.",
        "– Щибилан г1агиха дица абизе кколеб бук1араб – илан ц1ехон буго гьес цинги.",
        "– Щибилан гуреб, рохел т1аса унгегиян абизе кколеб бук1ана дуца, – илан малъанила г1олохъабаз.",
        "Г1олохъабаз малъухъе дадил бет1ергьан «Рохел т1аса унгеги» илан абурал раг1аби рачине лъугьанила.",
        "Г1емер кват1ич1ого гьав чи хвараб кверкьовуде щванила.",
        "– Салам г1алайкум, гьадинаб гуреб къо бач1унгеги, – ян ах1анила гьас.",
        "– Дур махсараялде рег1унищ ниж ругел? – иланги абун, вуханила гьав гьазги.",
        "– Щибилан г1агиха дица абизе кколеб бук1араб? – илан гьикъанила гьас.",
        "– Щиб гуреб, хваразе ахират лъик1аб кьун батаги, – ян абулилан малъанила гьазги.",
        "– Киниса абуниги рекъоларел алго кинал г1адамал? – илан рак1алдеги ккун, вилълъанила ав жиндирго нухда.",
        "Тайи квегъулел чаг1и ратанила. Гьелъ гьезие ц1акъ г1акъуба кьолеб бугоанила.",
        "– Асалам г1алайкум, хваразе ахират лъик1аб кьун батаги, – ян абунила к1обок1ун т1имугъгун, гьес гьезда.",
        "– Капурго хвараб х1ама, дуда ахират лъик1аб кьун батагиян абизе ккани, хунищ ниж ругел, – илан гьезги лъик1 зуранила гьав.",
        "– Щибха абизе кколеб? – илан гьикъанила гьаздаги.",
        "– Щиб гуреб, гьабулеб бит1аги, – янги абун, кумек гьабизе, дуцаги тайи кквезе кколаанилан бицанила.",
        "Лъик1 бугиланхаян унаго магьги баччун уней ч1ужуг1аданалда хадув гъунила гьав.",
        "– Гьабулеб бит1аги, – ян гьей ч1ужуг1адан къах1ан ккунила, магь баччизе кумак дицаги гьабилинги абун, т1ад хурханила.",
        "Жиндир ч1ужуялъе г1акъуба кьезехъин ватунилан гьелъул росасги вухун, дадил роцен ц1ехезе арав мискинчи х1алица ворч1анила рокъове.",
        "54. Чох1оца ваг1за гьабураб куц",
        "Чох1ол бук1анила язихъабго маг1ишат. Базаралъулаб эконамикаялде пачалихъ бач1араб мехалъ гьеб жеги хашлъанила. Щибдай гьабилаян ургъулев вук1анила гьев. Ва гьале цо кьоялъ, мугъзаде хулжалги рехун, бахъараб бахъайилан вахъанила къват1иве. Киве унев вугевали Чох1ода жиндагоцин лъалеб бук1инч1ила.",
        "Уневго уневги вук1ун, марк1ач1уда гуржиязул пуланаб росулъе щванила гьав. Нухдаго батараб цо рукъалъул нуц1ида к1ут1анила. Рази-ракияб гьумеральул херав гуржияс гьев жаниве вачанила, лъик1 къабул гьавунила. Квананила, гьекъанила. Чара щиб, жиндир мурад щибали бицине кколеб бук1анила, гуржиясда рещт1ун лъабабилеб къо унеб бук1анила гьасул.",
        "Чох1оца жиндирго къварильи бицараб мехалда, цин цодагьалъ г1одо- веги къулун ургъулев ч1ун ч1анила гуржияв ва, циндаго цо жо рак1алдеги бач1ун, Чох1охъ валагьанила ва абунила:",
        "– Нижеда аск1об буго бусурманал гуржиязул росу. Метер нилъ к1иялго рилълъина доре, рузман къоги бугелъул, жамаг1ат мажгиталъубе унеб заманалда рилълъина годек1анире. Дица мун г1алим вугинги абун, дуе ваг1за гьабизе изну гьарила. Нужер мац1 гуржиязда лъаларелъул, дуцаги к1алдибе бач1анщинаб хъуре, амма гьоркьо-гьоркьоб Аллагьасул ц1ар рехсезе к1очонге, ваг1за гьабулевлъидал мун вук1ине кколеб.",
        "Бач1инахъего разилъич1ониги, Чох1оца къабул гьабуна гьеб г1акълу. Гуржияс кинабго гьабуна жиндицаго абухъе. Пал-х1асил, вахинавунила Чох1о мих1баралде.",
        "– Г1азаналлагь, – ан эхеде квералги рит1ун гьабуна Чох1оца цо гьаракь. – Я, Аллагь, рукъ ц1ун ругел г1унк1к1ал, гьел кквезе гьеч1еб кету. Г1екколеб бугеб т1ох, т1ад бачине гьеч1еб михир, я Аллагь, г1азаналлагь, – ан жиндирго росдал мац1алда бит1ахъе г1одулев чи кинниги к1алдибе бач1а-бач1арабги ах1улев вук1арав гьесул каламалъ ц1ик1к1араб асар гьабуна мажгиталъуре рак1аразе, бит1ахъе г1одизе лъугьанила гуржиял. «Г1азаналлагь», «я Аллагь» гьес бачунеб мехалда гуржиязда кколеб бук1ана гьедиг1ан г1ищкъугун маг1уги чвахулаго «ваг1за» гьабулев Чох1о асх1аб-аварагилан, щайгурелъул гьесул мац1 ва гьес бицунеб жо г1иц1го «г1азаналлагь, я Аллагь» гурого бич1ч1улеб бук1инч1елъул.",
        "Бакъанида г1емер халкъ бач1ине лъугьана гуржиясул рокъобе, г1арац бук1а, месед бук1а, щиб-щибниги кьун саламатаб хазина щванила Чох1ое.",
        "– Гьаб кинабго ургъарав чи дун вугелъул, давла диеги бащад гьабизе ккела, – ян абунила гуржияс. Чох1о разилъанила, амма радал гуржияв т1аде вахъиналде, кинабго давлаги босун, гьас нух босун батаниила.",
        "[1] Записала ст-ка 1 курса Магомедова Патимат от Хасбулатовой Хасбат Магомедовны (65 лет) в с. Батлаич Хунзахского района в 2014 году.",
        "[1] Записала ст-ка 1 курса Магомедова Патимат от Хасбулатовой Хасбат Магомедовны (65 лет) в с. Батлаич Хунзахского района в 2014 году.",
        "[1] Записала ст-ка 1 курса Магомедова Патимат от Хасбулатовой Хасбат Магомедовны (65 лет) в с. Батлаич Хунзахского района в 2014 году.",
        "Махачкала 2019",
        "Дагъистаналъул халкъазул, гьездаго гьоркьоб маг1арулазулги, буго бечедаб халкъияб к1алзул гьунаралъул асаразул хазина. Нилъер халкъазул цебегосеб г1умруялда, гьезул г1амал-хасияталда, хьвада-ч1вадиялъул къаг1идабазда, г1адатазда хурхарал баянал данде рак1аризе жидеца байбихьарал этнографаз, хъвадарухъабаз г1ажаиблъи гьабулеб бук1ана халкъалъ рек1елъ ц1унун ругел х1икматал маргьабазда, рек1елъе рортулел куч1дузда, г1акъилал кицабазда, абиязда, асар ц1ик1к1арал тарихиял къисабазда, релъи бижизабулел махсарабазда. Гьедин, лъалеб жо буго жиндирго машгьураб «Х1ажи-Мурат» абураб асаралда т1ад х1алт1улаго Л.Н. Толстояс маг1арулазул халкъиял куч1дул, цогидал к1алзул гьунаралъул асарал гъваридго лъазарураблъи, г1урусазул к1удияв хъвадарухъанас гьезие к1удияб къимат кьун бук1ин.",
        "Маг1арулазул руго дунял бижиялъул, инсан вижиялъул, инсанасулги г1алхул жанаваразулги гьоркьорлъабазул х1акъалъулъ биценал – г1алимзабаз гьединазда абула мифологияб прозайилан. Ц1акъго нексиял бербалагьиябазул хут1елал рихьизе бегьула «Ганч1иде руссарал эбелги лъимерги» абураб биценалъулъ. Хурие х1алт1изеян гьит1инаб лъимергун ва кинигун щварай г1аданалъул г1емераб заман ун буго г1одулеб лъимер буссинабизе к1оларого. Лъимерги буц1ц1инабун бакъухъ ялагьидал, гьелда бихьун буго къо раг1алде щолеб бук1ин. Заман лъач1ого ун батиялда ццин бахъарай г1аданалъ бакъалде тунилан эбелги лъимерги тамих1 гьабун ганч1иде сверизарунилан бугеб биценалъ бихьизабула цо кидаялиго инсанас Бакъ Аллагьлъун рик1к1унеб бук1иналъул ва гьелъие гьес лагълъи гьабулеб бук1иналъул.",
        "«Инсан вижизавиялъул къисаялъ» бихьизабулеб буго ракьалда г1адан вижиялъул х1акъалъулъ мифологияб бицен цо Бет1ергьан вугилан рик1к1унел (монотезм) диназул ва гьединазул цояблъун жиб кколеб исламалъул бербалагьиялъул кьуч1алда г1уц1ун бук1ин. Гьелдего гагараблъун буго Г1андадерил ралъад бижиналъул х1акъалъулъ бицен: ралъад бижи лъугьунеб буго ислам дин босизе инкар гьабиялъе г1оло г1адамазе тамих1 гьабиялъул х1асиллъун.",
        "Церегосел биценазда гьоркьоб ц1ик1к1араб бак1 ккола инсанасулги г1алхул жанаваразулги гьоркьорлъабазул бицунез. Доб заманалъул г1адамазул г1акълуялъе х1икматалда, жидер т1абиг1ат бич1ч1уларел къуватазда божи хасиятаб бук1индал, мифологияб прозаялъул асаразда нилъеда данд ч1вала будулаазда, къех1азда, бат1и-бат1иял «хъуял жалазда» божи. Жиндир гьан кванан лъуг1араб жанаварги будулааз «сих1руял» (т1асан балагьун гьел г1емер «зах1матал» гьеч1о) тадбиралгиздалъун ч1аголъизабулеб буго.",
        "Маг1арулазул г1емер руго росабазде, гох1-щобалде, мег1ер-г1алахалде, лъар-г1оралде, кьураби-нохъазде, цогидал бак1азде ц1арал рижиялъул х1акъалъулъ, ай топонимиял биценал, къисаби. Гьединазул цо бут1аялъе хасиятаб буго, цо бугони, бак1азде ц1арал г1олилав васасдаги г1олилай ясалдаги гьоркьоб ккараб, амма т1убач1еб рокьиялда рухьинарун рук1ин. Г1олилазул талих1алда цебе бахине к1олареб сангарлъун лъугьунеб буго социалияб ращалъи гьеч1олъи: мискинав илхъичиясул васасухъ ккараб жиндирго рокьиялъе хилиплъиялдаса ханасул ясалъ т1аса бищулеб буго хвел («Эбел-яс»). «Бахьинлъар» абураб къисаялда г1олилазул бац1ц1адаб рокьуе балагьлъун лъугьунеб буго г1адамазда гьоркьоб бук1унеб жах1да, рак1хъублъи, мац1ихъанлъи.",
        "Халкъалъул к1алзул гьунаразул асаразулъ ц1ик1к1араб бак1 ккола аваданал лъугьа-бахъиназул, махсара-хоч1 гъорлъ бугел, релъи бижизабулел биценаз – гьединал данд ч1вазе бегьула щибаб росулъ. Махсарадал биценазулъ нилъеда дандч1вала х1алуцараб ах1вал-х1алалде ккедал, бег1раб, сверухъ ругезул рак1 г1одоб биччазабулеб раг1и батизе бажари («Лъуг1араб мехалда дихъеги ц1ализе кье»), цо-цо росабазул г1адамазул ккарал релъи бижизабулел лъугьа-бахъинал («Гьоц1дерил гьобо», «Т1анусдерил гъалмагъир»), халатккун унтарав росасе загьруялъеян кьуралъ рак1алдаго гьеч1ого гьев сах гьавиялъул ва гьеб гуребги цогидабги. Амма гьединал биценазулъ бук1унаро лъиде бугониги г1айиб рехизе, щив вугониги г1одовег1анавлъун вихьизе бокьи – маг1арулаз кидаго релъигун бицунаан жидерго ккарал тохал ишазул ва гьелда кинабго къокълъулаан.",
        "Цоги рахъалдасан, г1умру хисиялда рекъон, хисулел руго махсарадулал биценалги: «базаралъулаб» экономикаялъ мискинлъизарурав Чох1оца къасд гьабулеб буго жинда мац1го лъаларел бусурманал гуржиязе г1алимазухъего «ваг1за» гьабулевлъун х1анги маг1ишат балагьизе.",
        "Маг1арулазул к1алзулаб гьунаралъул творчество хасго бечедаб буго тарихиял биценаздалъун, къисабаздалъун. Гьеб рахъалъ биценал рухьарал руго щибаб бак1алъул тарихалда, щибаб бак1алъул маг1ишатияб ва цогидаб хаслъиялда. Гьедин, ханзабазул тарихалда, наиб Х1ажимурадил х1аракатчилъиялда хурхун г1емерал биценал ратула нилъеда Хунзахъ, чабхъенал гьариялда хурхун – Унсоколо районалъул росабалъ ваг ь.ц.",
        "Т1ехь г1уц1ун буго Дагъистаналъу пачалихъияб университеталъул филологияб факультеталъул студентаз рак1арарал материалазул кьуч1алада. Гьебго заманалда кьолел руго халкъалда гьоркьор машгьураллъун лъугьарал, амма жакъа къанаг1аталлъун лъугьарал тарихиял биценал, халкъиял къисаби – гьелъ студентазе рес кьела гьезулгун лъай-хъвай гьабизе.",
        "Р. М. Мах1аммадова",
        "Махачкала 2019",
        "МИНИСТЕРСТВО НАУКИ И ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        "ФГБОУ ВО «ДАГЕСТАНСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ»",
        "ФИЛОЛОГИЧЕСКИЙ ФАКУЛЬТЕТ",
        "Кафедра литератур народов Дагестана",
        "ЭЛЕКТРОННЫЙ КУРС ЛЕКЦИЙ",
        "Аварские народные предания",
        "Махачкала 2019",
        "1. Х1абитхъала",
        "Нижер росулъ буго «Х1абитхъала» абулеб бак1. Гьеб бак1алда буго гьит1инабго мег1ер. Бицанихъе, нек1ого нижер росулъе вач1ун вук1ун вуго цоги бак1алдаса (росулъа) ц очи. Ц1арги бук1ун буго гьесда Х1абит. Гьес бан буго гьениб мина. Гьелдаса нахъе гьеб бак1алда ц1ар лъун буго Х1абитхъала (Хабита дом).",
        "2. Гьалдул ицц",
        "Дий бокьун буго бицине нижер росулъ бугеб иццул х1акъалъулъ бицине. Гьеб кидаго чвахулеб бук1унаро. Гьеб баккула г1емер ц1ад балеб соналъ. «Гьалдул ицц» абун. «Гьалдул» абураб маг1на ккола «Гьалдодеб ицц» Гьединаб ц1ар бугониги гьеб гьалдолеб лъим кколаро,гьелъул маг1на кколо: гьалдолеб лъин г1адин ракьулъа къват1иб бач1ин. Гьеб лъим бук1уна ц1акъ бац1адаб ва ц1орораб. Гьеб гвангъула байдабаздасан. Бицанихъе гьеб лъим ц1акъ дарманабги бугила абула.",
        "3. КIижани",
        "Нижер росдаде цIар буго КIижани. Гьеб цIар лъеялъе буго гьадинаб бицен. Нижер росу кIиго кьуруялда гьоркьоб буго, гьединлъидал кIиго жаниблъийилан абулеб букIун буго. Гьедин бачIараб буго КIижани абураб цIар.",
        "4. Валияда бакI",
        "Нижер росдал гIорхъода буго цо росу букIараб бакI. Амма гьанже гьенир ганчIал гурони гьечIо. Гьелъул хIакъалъулъ буго гьадинаб бицен. Цебе заманалда гьенир гIадамал ругеб заманалда гьениве вачIун вуго цо гьардохъан. Гьесие гьел гIадамаца гаран кьун гьечIо тIаде жоялъе хадур ганчIалги речIчIулаго ракь тезабун буго. Росу рагIалде щведал гьес гьарун буго Аллагьасде гьеб росулъ бугеб щинаб чIагояб жо ганчIиде сверагиян. Гьедин ккезеги ккун буго. Росу ганчIиде сверун буго. Гьенире щварал нижер росдал гIадамаца бицана ганчIаде сверарал гIадамазул сипатал ругилан гьенир. Жакъа къоялъги гьенибе зияраталъ халкъ уна. Гьеб рикIкIуна хIежалдасаги, ахIулгохIалдасаги хадуб лъабабилеб хирияб бакIлъун.",
        "5. Бакьагьеч1и",
        "Жакъа къоялъ Бакьайч1и росу бугеб бак1алда бук1ун буго хъала. Гьеб росдал бищун борхатаб бак1алда бакулеб бук1ун буго ц1а. Гьелъул г1илла бук1ун буго кинаб бугониги х1инкъи бук1ин бицунеб .Гьеб хъалаялда сверун г1умру гьабулел рук1ун руго г1адамал. Гьез гьабулеб бук1ун буго г1ияхъанлъи ва хъалалъухъ балагьулелги рук1ун руго. Гьелда сверухъ ругел авлахъазда бук1ун буго тамахаб харил сага. Гьелъ гьезул г1иял рук1ун руго ракьа гьеч1ел, кьариял чахъал. Г1адамаз абулаан гьезул ракьа гьеч1илан – «ракьа-гьеч1и». Замана анаг1ан «р» хисана «б» ялъ ва росдада ц1арги лъугьана «Бакьагьеч1и.",
        "6. Бац1ада",
        "Унчаева Патинад бицараб жоялъа рокъоло «Бац1ада» абураб бак1 ккана бац1ал руг1анаб бак1.Цебе заманалъ росдада соро руг1ло руго руччарал рохьал .Къасда эгьел рохьазда тарал боцци кванал руг1ло руго бац1аз.",
        "Цоги Пат1инадго бицараб жоялъа рокъоло цере Бац1ада росдал г1адамал к1асунал руг1ло руго цоги росабизда ад .Цо нух1алъ бац1адисел къасда к1асу ру ругъеждуда ад .Ругъжасияз эгьеб мехалъ абу бу ба1адисел бац1ал г1адин к1асудя ад .",
        "Бац1ада росдал г1адамазул цо бугаб ццар бу «бец1».Росдада соро тиро чвахунаб буго «Бец1-г1ор» абураб г1ор.Иттинаб ццар элъие кьо бу лъадал кьеруда балагьо .Кидаго бец1аб ,гъугъараб лъим буг1ло бу г1орулъ.",
        "7. Тамарал х1уб",
        "Росда соро тиро руго г1емерал тарихиял памятникал. Патинад бицар Тамарал х1убалъул х1акъалъулъ. Тамара, багьгогьли гьанай г1адам, юг1ло юго жондоего квен гьабунай. Эгьеб мехалъ вегьу ву Мох1оса Дамадан, х1инчч ккарав. Эсда рег1лу буг1лу бу элъул бунах1 гьеогьлиялъулги цодогьлиялъулги х1акъалъулъ. Гъот1ода адги ччоло байбехубу элъулгимо хабар-к1ал. Тамарад абу бу жондода дав гьа вугила ва жондода цадах куназе г1одов ччайла Тамара юг1ло юго Росола абураб балъа гетугимо. Эгьеб мехалъ Дамадан вохну оно ву, ценги абу бу Тамара жендедаса цодорайги бунах1 гьеайги югила.",
        "8. Къах1иб",
        "Тарихазул г1елмабазул доктор Умар Давудовас бицараб жоялдаса. Гьес бицанихъе «Къах1иб» росдал ц1ар бач1араб буго гуржиясул «Кахи»-абураб раг1удаса .Гьадинаб ц1ар нижер росдае кьеялъе г1иллаги буго. Гьаниб батун буго гуржиязул хъва-хъваг1ай. Херал чаг1аз бицанихъе гьеб хъва-хъваг1ай батун бугогуржияз доб заманалда г1умру гьабулеб бук1араб къаг1идаялда.Г1алимзабазул пикруялда рекъон дунялалда инсан вижун вуго ункъго миллион соналъ цеве .Дагъистаналъул тарихалъул т1ахьазда г1алимзабазул х1алт1абазулъ хъан буго нек1сияб Къах1иб-Бакъдаб росдал, гьенир ругел сиял8-10 г 1асрабазда рарал ругилан. Бищун к1удияб сиялъул борхалъи буго 20 метр ва г1еблъи 4,5 метр. Гьеб сиялда аск1об бан буго к1удияб мажгит. Гьеб мажгитги буго щуабилеб этажалда.",
        "Къах1иб росу ккола бищунго нек 1сияб Дагъистаналъул росу Шамиль районалда бугеб. Гьаниб батун буго анлъ азарго соналъ цебего гьаниб г1адамаз г 1умру гьабулеб бук1иналъул х1ужаби. Жеги ратана хобал цебегосеб заманаялъ г1адамал рукъулеб рук1араб къаг1идаялъул бицунел. Масала, мина балаго чанго бак1алда т1аде ккана к1иго чи цадахъ лъураб хобалде. Цоясул бет1ер цогидасул х1ат1аздехун ккезабун ругоан гьел. Гьеб хоб батана росу ахада.",
        "9. Ч1арада росу",
        "Ч1арада росу буго Къаралазул г1урул кумараб рахъалъ. Гьеб г1емер к1удаб гьеч1о. Доб мехалъ гьеб росу булу буго 1мекъаб рахъалъ, к1иго километралъ рик1к1ада гьинже бугалъдаса. Гьилъда ц1арги буллу буго Кьах. Амма гьеб буллу буго ц1акъ агъдаманаб бак1алъда. Бакъ гьунде щвани булу буго анц1и к1игоялъдехун. Гьеб к1уда гьабузеги рес булу гьеч1о. Гьинже росу бугаб бак1алъда булу буго Ч1арада абураб кули 1923-1924 соназ г1адамаз к1очинзе байбихьу буго.",
        "10. Хубар росу",
        "Бицуна анц1гоялдаса ц1ик1к1ун бак1 ккураб бак1 бугин нижер нек1сияб Хубар росу. Т1оцебе росу ккураб бак1 бук1анила «коком» талаялъул рохьил раг1аллъи. Гьениб гьит1инабго иццул лъим бук1ун, г1адамал г1емерлъун, иццул лъим дагьлъанила. Бигьалъи балагьун, гочизе ккун руго дагьалъ гъоркьег1ан. Гьедин бак1ал г1емер хисун багъилаб бак1ги батун, гьенирго ч1ун руго.",
        "Татаралги рач1ун, рагъалги гьарун, мина-рукъзалги рух1ун, боц1и-панзги бикъун, гьенисаго риха-рикьун руго. Хадуб «х1амул к1к1ал» абураб раг1алда росулъ г1уц1араб росу лъугьун буго.",
        "Т1ат1алаго рач1арал кьог1ал хаселаз, г1азу г1емер бан, чанго нухалъ росу г1ансилъ т1ерхьун буго. Г1уц1араб маг1ишат хвезе теч1ого, жамаг1аталъ х1укму гьабун бугогьанжесеб бак1алде цадахъ рикьа-риххинч1ого гочине.",
        "Умумуз бицунеб къиса буго росулъ к1иго тухум цоцалъ бан бугин, Насрани дин босаралги бусурман дин босаралги. Гьениб Айгуниялин жинда ц1ар бугел гьит1инабго тухум бергьун буго .",
        "Гьезул х1урмат гьабун, тухум цо гьабун, росуялда ц1арги лъун буго «Хубар» абун.",
        "11. Хубар",
        "Казбек районалъул росдал ц1ар бач1араб буго лъараг1азул «уйбар» раг1удасан – «гъот1ода балеб г1урдах1ан». Гьеб росу бараб ракьалда, цебего бук1ун буг рохь, жинда жаниб ц1акъ г1емерал г1урдах1анал рижулеб. Гьединлъидал росдада ц1ар лъун буго.",
        "Хубар цебего бук1ун буго бат1ияб ракьалда, жинда Хераб ц1арги тун бук1ун буго, ай гьанче бак1алдаса к1иго километралъ рик1к1ад. Хубараз г1емер хисизе ккун буго бак1ал, гьелъие г1иллалъунги ккун бук1ана: цере г1аздал г1азаб ва ракьул ччук1иналги.",
        "Хубарал ахиралда ч1арал ракьал, цере лъараг1азул ханзабазе колел рук1ун руго. Ва гьез гьел Хубаразе кьола цо ч1езабураб г1арац кьеялдалъун.",
        "Т1оцебего киналниги ракьал рук1ана Заза-бикаян ц1ар бугей ханзабазул рокъоса ч1ужуг1аданалъул ва гьелъ васигат гьабун гьел Хубаразе кьун руго.",
        "Росдада жанир ругел г1адамал кола бат1и-бат1иял росабалъа Хабуралде гочарал. Гьез жалго рик 1к1унаан уздензабалъун, амма руго цо-цо тухумал – лагъзал церегоасирлъаразде гъорлъе ккаразул.",
        "12.Гьве гунаб гох1",
        "Нижер Чидаб росу цибехун заманалда Г1урдал росдал жамаг1аталда гъоркь анаб баа, щивго ханасе мут1иг1аб бонч1у. Нижер росдада ади цебе заманалда гъачагълъи гьабу Бакъбаккудаса Тумазул вилаяталдаса ади к1асунал раа ханасул чабхъадулал. Гъачагъаздаса росу ц1унзи, г1урухъа маарда ади щвезиг1ан щулалъи гьабур. Хъаслухъ магъало бак1арзи тумазул бо билъенаб мехалъ, маарда ад щулалъи лъуг1аназухъ, гъоркьч1елги гьабу, ади к1асу бугу нижер росдал жамаг1ат. Чолав вахъунаб бак1 гьеч1у даб. Нижер росдад ханасул бодул цевехъан кудов восну вуго. Доб маг1арда ц1ар далдаса нахъи «Гьве гунаб гох1» – абу толу бугу нижер умумуз.",
        "13. Г1алишайх",
        "Нижер росулъ вук1ун вуго Г1алишайх абун Аллагьасул вали. Гьев хвана 1652-53соналъ.",
        "Бицуна, гьев росдал г1олохъабаз г1ияда тун вук1унаанилан. Цо нухалъ рузманалде вач1ун вуго гьев, гьенир рук1араз гьикъун буго г1иялги жалго тун щай вач1аравила. Цинги гьес жаваб гьабун буго гьел жинца бац1азда т1ад къан танилан. Гьесул жавабалда г1ажаиблъарал г1адамал балагьизе ун руго г1ияде. Цинги гьезда ратун руго кваналел г1иялги ункъабго рахъалъ г1одор ч1ун бац1алги.",
        "Цоги нухалъ, гьев рокъове кват1идал, росдал г1олохъаби хадур рахъун руго. Гьеб мехалъ гьезда шайих данде ккун вуго рокъове вач1унев, оцалги цере къот1ун, гьезул лъаразда ракун чирахъалго.",
        "14.Хунзах",
        "Хунзахъ росдал ц1ар сундасан лъугьараб ва кисан бач1араб бицунеб цо ккураб хабар гьеч1о. Халкъалда гьоркьор ратула бат1и-бат1иял биценал гьеб лъугьиналъул бицунел.",
        "Гьеда гьоркьоса цояблъун ккола историялъул учителас бицараб хабар. Маг1арулазул к1удияв эмен Хозоникас, Кавказалъул востокалдаса вач1ун муг1руздегун шагьар бала ва гьелъие жиндирго ц1ар кьола. Бицунеб буго Хазоникалдасан лъугьраб бугила Хунзахъ абураб ц1арилан.",
        "Цойги къиса буго, росулъа санал ц1ик1к1ав чияс бицараб, гьес бицунеб буго Хъунзахъ абураб ц1ар лъугьун батизе бегьулин Ханхабахъ абураб раг1удасан, щай гурелъул Хунзахъ бук1ана маг1арул ханазул резиденция.",
        "Гьединго росдал г1адамаз бицана Хунзахъ росу цо чанго нух бихханила ва ц1илъанила, ва лъугьун бугила Хун бахъ абураб раг1ул бухьеналдаса. Хунбахъалдаса Хунхахъ абураб ц1арги лъугьанила. Хунзахъ росу анкьо нухалъ биххун буго ва гьединго ц1илъун буго.",
        "Росдал г1адамазда гьикъун гурони дица хал гьабуна интернеталдаги, гьениб хъван батна гуржиязул историкас Леонти Мровелица, Нух1 аварагасул вас Хунзахъ абураб ц1арги бугев вач1ун вугила уг1рузде, жиндиего шагьарги бан жиндирго ц1ар кьун бугила.",
        "15.Cиухъ",
        "Байбихьуда росу бук1ун буго гьанже Гъоркьсивухъ абулеб бак1алда. Советияб заманалда гьенир рук1ана колхозалъул г1ачиязул фермаги,гаражги,цоги-цоги бак1алги. Гьеб росдал бук1ун буго насранияб дин.Банги буго росдаца 1400 сон. Цоцахъа давла бахъизе доб заманалда гьарулел рук1арал чабхъеназ гьоркьоса къот1ич1ого рах1ат хвезабулеб бук1ун буго г1адамазул. Цо гьединаб рагъ ккараб мехалда росу бух1ун буго т1аде рач1арал чабхъадулаз.Гьеб мехалда гьел г1адамаз х1укму гьабун буго гьанже росу бугеб бак1алда Щулалъул кьурда цебе ц1ияб росдае кьуч1 Лъезе.Гьеб заманалда Т1алул раг1алда цоги гьит1инаб росу бук1ун буго Макьасдаян ц1ар бугеб.Гьеб росдал г1адамлги рач1ун руго сахъадерихъе гьарун жалги риччайин нужеда гъорлъе ц1ияб бак1алдеян.Гьелде щвезег1анго, 1300 соналдаго, доб гъоркьехун бугеб росулъа лъабго г1олохъанчи вит1ун вуго гьанжисеб Лаваши районалъул ракьалде чуял хьихьизе. Гьел г1олохъабаз жидейго бан руго гьенир рукъзал,ва гьениб лъугьун буго ц1ия Чуни абураб росу.Сахъадеридаги Чунисездаги гьоркьо буго лъик1аб гьуинаб бухьен.",
        "16. Баг1арал алибизух",
        "Бицанихъего маг1арухъ бук1ум бу заман уттух ругал росуби цоцаза ад к1анц1умо давла гьабудалаб. Цоял адамаздаса бечедго г1умру будалал, х1алт1иги бокьдалал, боц1иги квенде жоги бугал рук1ум ру сугъралъасал. Къват1иса бач1улеб бук1ун буго цох1о нарт, ц1ам ва чакар. Элъха удух ругал бац1адисаз росулъеги к1анц1ум г1адамазе квалквал будал бук1ум бу. Гьездаса жолго ц1унде ч1одал рук1ум ру гъаравуллъух. Цо хизамалъаса цо-цо г1олилав.къорол хут1арай адамалъух ирга щвараб мехалъ, къоролалъ гьарана васасул бак1алъ жуй гъаравуллъух ч1еде йиччелямо, вас т1инго вук1ингина. Элъ ургъумо буго сих1иляб болъо бац1адасасал регьдалал бак1аса. Гамач1 элъ лъумо буго чудулъ щибаб гили т1амараб бах гьаракь бегьдилъух. Щибаб гьаракь бахарсуго элъ цо-цо гамач1 рехдал бук1ум буго кунтил куч1ч1инубе Гелъ руссумо, дал регьдилъе, рац1умиза бицум буго ва халкъ цолъум буго. Чаг1и омо руго Нахарохьоре гьезда ахакь ч1еде. Гьунда гомо буго рагъ, киналго бац1адисал ч1вамо руго, цониги ч1аго томо гьеч1о. Гьеб бак1ух рук1арал ганч1ал бидул ц1умо рук1умо руго. Гьелъаса бегьараб буго «Баг1арал алибизух» абараб ц1ар.",
        "17. Иван ч1вал нохо",
        "Хвана Бахь Бат1интилъа Бахь Ах1мадилялъ(80сон) бицараб къаг1илъ Гъуниб районалъул Сугъралъ росулъ.",
        "Гьелъ бицараб куцалъ Иван вук1ум вуго лагъ. Гьев х1алт1улев вук1ум вуго кунихги, рельэлдухги, вегде бак1алъухги. Г1умруги, гьунда х1алт1иги зах1матго бехьумо, гьес х1укму гьабумо буго жундерго бельэгьанги ч1вамо лъутте. Эвги ч1вамо, Иван лъутумо вагъанав вук1умо вуго Грузиялъухум (гьев унса ву1ана амо абдалха). Рух1идала гьев гумо вуго сордо рогьдаг1ан жунув ч1едаханав вук1араб нохонив. Иван ватараб мехалъ (валагьдалав вук1умо вуго гьев рац1ум росдал адамаз киса-кевго) гьес г1иждиги зиба хьваг1ум цонниги чи удух виччам гьеч1о. Адамаз эв сверух гумо вуго ва цо г1олоханав васас (гьесда ц1ар бук1умо буго Ах1ма, дир к1удав энсул энсул эмен) амо буго дилъа ав гвела, нуж киналго ад рай аса амо. Вас к1асум вуго Иванда аде, цояз кумакги гьабумо г1оттовги вамо ч1вамо вуго гьундаго. Гьелъаса бегьараб буго «Иван ч1вал нохо» абараб ц1ар.",
        "18. Кин бач1араб Буц1ра абун ц1ар",
        "Нижер Хунзахъа районалъул Буц1ра росдал х1акъалъулъ гьит1инабго хабар. Бицанихъе «Буц1ра абураб ц1ар бач1ун буго «Буцур» абураб раг1удасан, гьедин абулебги бук1ун буго т1оцебе. «Буцур» абураб раг1ул маг1на ккола «сангар». Нижер росу буго ункъабго рахъалъан т1аде чи к1анч1ун бажарулареб сангараз бацараб, гьединлъидал абулебги бук1ун буго Буцур абун. Гьелда аск1об нек1о заманаялда бекьизе х1алт1изабулеб бук1араб авлахъалда гьаризе байбихьана рукъзал. Росулъа гьенибе буго 3-4 км. Г1адамал мугъзада магьги ч1ван лъелго унел рук1ун руго рокъоре. Дагь-дагьккун гьениб г1уна 100 хозяйство. Г1адамаз ц1арги кьуна гьелъие Ц1ияб Буц1ра абун, кин бугониги гьебги долдего гъорлъе уна.",
        "19. Ц1орол нохъо",
        "Росдада аск1об буго берцинаб бак1. Ниж гьенире уна х1ухьбахъи гьабизе. Гьениб буго цо нохъо, ц1арги буго гьелда ц1орол нохъо абун. Ц1оролин абула гьелда риидал гьенире ани гьениб г1ажаибго квачан ц1ер ч1ван бук1уна. Хасалойин абуни хинлъун бук1уна. Бицанихъе гьениве жанивег1ан ун вуго цо чи ва нахъ вуссун вач1унги гьеч1о, гьенив хвезейищ хварав хвачан ялъуни нахъ вуссине нух лъач1огойищ. Бицунеб бук1ана дир к1удияв инсуца гьенибе жанибе цойгияв лъугьун вугин гьесда хадув, амма гьесул ц1ер лъугьун батун буго. Ц1акъ г1ажаибаб бак1 буго гьеб.",
        "20. Чеказухъ",
        "Нилъер росдал раг1алда буго цо бак1 «чекахъ» абун ц1ар бугеб. Гьедин абиялъе г1илла ккола совет х1укуматалъул заманаялъ гьел ракьал пиринч1 бекьизе х1алт1изарулел рук1индал. Гьел ракьал пасатго лъалъалел рук1иналъ г1ухьби х1инкъулаан гьенирехун боци-панз биччазе, х1арщулъ къан хвелин абун. Машинабазда рек1ун инеги гьенисан ц1акъ х1инкъи бук1ана. Г1адамазги х1аракат бахъулаан «чеказул хурзал» ругел бак1азде инч1ого ч1езе.",
        "21. Гагарин татавул",
        "Нилъер росдал т1арадасан бахъун буго гъваридаб рахъ жанисан хурзабахъе лъим чвахулеб. Гьеб рахънисан бач1араб лъеца совет х1укуматалъул заманалъ лъалъалаан колхозалъул хурзал ва гьединго челензабазул хурзалги. Гьеб гъваридаб рахъ бахъана Юрий Гагарин космосалде воржараб 1961 соналъ ва гьеб х1ужжа ккана каналалъе гагарин татавулин ц1ар кьеялъе г1иллалъун.",
        "«Гагарин канал» – ян абич1ого, яги «Гагарин рахъ» – ян абич1ого «татавул» абиялъеги г1илла буго гьеб лъараг1 ракьалда бук1ин, ва нилъер мац1алде лъараг1 мац1алдасан г1емер раг1аби рач1ун рук1ин.",
        "22. Баг1араб росу",
        "«Багараб росу» – ян абиялъе г1илла кола Хунзахъ районалъул Х1апиколо росулъа Баг1арал партизаназул х1урмат гьабун.",
        "23. Ч1ег1ераб гамач1",
        "Цо росулъе ханасе магъало бак1аризе чи вач1ун вук1анила. Росдал гьоц1иб ц1адирабиги лъун, байбихьанила магъало бак1аризе. Гириялъул бак1алда ц1адироялъул цояб сурк1иниб г1арац-месед данде ц1азе лъун бук1анила х1анч1ил хоно г1анасеб гьит1инаб ч1ег1ераб гамач1.",
        "Г1арац, месед, курхьаби, баргъичал, щиб-щибниги къиматаб алат рехулеб бук1анила г1адамаз сурк1инибе, амма гамач1 борхулеб бук1инч1ила. Малъг1анасеб гьит1инаб гамач1, киг1ан къайи данде ц1аниги, эхеде борхулеб гьеч1олъи бихьидал, киналго х1икмалъун хут1ун рук1анила.",
        "Гьеб сордоялъ росасе арай бах1аралъ килщидаса бахъун жиндирго баргъичцин реханила сурк1инибе, амма гьелъулги х1асил ккеч1ила. Чара т1аг1ун хут1ун рук1анила г1адамал: гамач1 эхеде борхизабулеб магъало росдаца кьеч1они, ханас жидеего лъик1аб жо гьабизе гьеч1еблъи лъалеб бук1анила гьазда.",
        "Гамач1ин абуни борхулеб бук1инч1ила. Кинабгаги г1арац-месед г1адамазухъ хут1ун бук1инч1ила, г1иц1го г1иязда маг1арда вугев вехьасухъ батани гурони. Щиб лъалеб, хонжрол т1агъиялдаг1аги букъараб-тараб г1арац-жо батизеги бегьулин абун, чапар вит1ила вехьасда хадув.",
        "Вач1анила вехь росулъе. Дове-гьаниве сверич1ого вилълъанила гьев гьоц1иве. Херасда бихьанила гьоц1иб кколеб бугеб х1икмат. Ц1адирабазде аск1овеги вач1ун, реха-рехарас жинди-жиндир г1арац-месед нахъе босеян лъазабунила гьес.",
        "Вехьас гьабулеб жо бич1ч1уларого г1аламалъун хут1ананила г1адамал. Кинабго къайи сурк1аялъуса нахъе босараб мехалда, херас лъунила сурк1аялъуб цо г1абаси ва, къвалакье кверги бегьун, къват1ибе бахъун бач1анила таргьа. Къунт1алъги босун, ганч1ида т1аде щванила таргьиниб бук1араб рахъу. Г1абасиялдасаги т1адагьлъун эхеде борхун бач1анила г1амач1. К1иабизеги къунт1 ц1ун гьелде рахъуги щвалаго, херас абунила:",
        "– Гьаб буго, г1адамал, бер. Дуниял данде ц1азе реханиги, гьалъие г1ей бук1унаро. Дица гьелде т1аде рахъу щвана ва бер беццлъизабуна, гьединлъидал г1абасиялъ гьебги борхана, – ян.",
        "24. Ч1унтараб росу",
        "Инхело росдада г1агарлъухъ буго цебегосеб росдал хут1ел бугеб бак1. Гьеб росу биххиялъул х1акъалъулъ буго гьадинаб бицен.",
        "Ханасул васасе ч1ужу ячунеб бертин бук1ун буго, амма берталъе ах1ун гьеч1о бесдал лъималги хьихьун йигей цо къоролай. Рокъоб гьелъул щибниги кваназе жоги бук1ун гьеч1о. Къоролалъ гьолойилан абун ч1инхал ран руго хьагинире релъинаризеян. Ракъарал лъималаз гьикъулеб бук1ун буго:",
        "– Белъунеб гьеч1ищ, белъунеб гьеч1ищ, эбел? – абун.",
        "– Гьеч1о, дир лъимал, – ан абулеб бук1ун буго къоролалъ лъимал кьижизег1ан.",
        "Ахирги лъимал кьижун ккун руго. Гьел кьижараб мехалъ г1одизеги г1одун, гьелъ гьарун буго:",
        "– Я Аллагь, рогьиналде гьаб росу к1алагъоркье буссун батаги, – ян.",
        "Доб сордо бук1ун буго гьарараб жо къабуллъулеб лайлатул кьадиралъул сордо. Гьелъ гьарухъе, радалалде росуги к1алагъоркье сверун, биххун т1ат1ала ккун батун буго.",
        "25. Ганч1иде буссараб рокьи",
        "Вук1аравила цо бергьарав хан. Ханасул йик1анила ц1акъ берцинай яс. Гьей ясалъухъ рокьи ккун бук1анила сипат берцинав вехьасул. Ясалъеги гьевги вокьулаанила. Амма кинав ханасха жиндирго цох1о йигей яс вехьасул васасе кьолей – ригьин-ц1а гьабиялъул х1акъалъулъ ц1арцин бахъизе бак1 бук1инч1ила.",
        "Гьал к1иязулго ккараб рокьул хабар раг1анила ханасда. Кутакалда ццин бахъанила гьесул. Гьеб ццидахъе ах1анила т1аде жиндирго яс ва, килищги маг1арде бит1ун, гьелда буюранила:",
        "– Мун гьадаб маг1ардеги ун, къаси сордо рогьинег1ан ургъе, цинги радал бице дида дурго х1укму, – ян.",
        "Яханила яс маг1арде ва г1одой ч1анила цо кьурул хъинсда. Сунда т1ад гьей ургъаниги, гьелъие вехь вокьулев вук1анила ва жиндирго талих1алдаса ят1алъизе бокьулеб бук1инч1ила. Киг1ан ургъаниги, гьеб пикруялдаса бат1ияб-т1ок1аб г1акълу бот1ролъе бач1инч1ила.",
        "Маг1арда квешго квачан бук1анила, ц1ур-ц1уриялда пулеб ц1орораб гьуриги бук1анила. Квачазе лъугьарай ханасул яс гьенийго, ганч1ида аск1ой егун, кьижун кканила.",
        "Рогьараб мехаль рач1анила маг1арде ханасул чаг1и, – йигила яс кьижараб х1алалъ ганч1идеги сверун.",
        "Маг1арда чахъаби хьихьув вук1арав гьелъул вокьулесдаги бихьанила ясалъул гамач1 лъугьун. Т1аде щвараб къварилъиялъул квешаб балагьалъ гьевги вахъун ч1араб бак1алдаго сверанила ганч1иде.",
        "Гьанжеги ругила гьел к1иялго муг1рул кьурда: кьижун йигей ясалъул сураталда т1аде къваридго къуларав вехьасул сурат.",
        "26. Нохъода хут1аразул кьиса",
        "Свакарал г1ухьбуз бакъанида рехъен нохъоде гъола. Ц1ет1а хьаг лъезе ц1аги бакун, г1олохъанав вехь вит1ула лъарахъе лъел ц1езе. Г1ажаибго г1одобе биччараб роц1араб сордо бук1уна гьеб. Моц1рол канлъухъе вехь лъарахъе щола, амма гьениб лъим бакъван батула. Ворта-ч1ван вач1ун г1ажаиблъарав г1олилас г1ухьбузда лъарахъ лъим бакъван бук1иналъул бицуна. Амма г1ухьби божуларо ва гьесда релъула ва лъел ц1ун вач1аян гьев нахъеги вит1ула.",
        "Лъарахъин абуни гьанжесалаги лъим батуларо гьесда. «Нохъоги т1ун жанирго щай нуж хут1уларел» – илан абун борч1ула гьалмагъзабазда ццин бахъарав г1олиласухъа.",
        "Г1ухьбузда лъалеб бук1инч1о щиб сордо гьебали, г1олохъанав вехьасдаги лъицаго бицун бук1инч1о гьеб сордоялъ кинабг1аги гьари т1убалилан. Гьебин абуни бук1ана лайлатул къадиралъул сордо.",
        "Г1олилас гьел раг1аби абуралго, бак1аб гъугъай бахъуна ва лъарахъ лъим баккула. лъинги босун вач1унев вук1арав г1олилав нохъода аск1ове щола, амма, кьуруги т1ун, нохъоялъул к1алт1у бацун батула.",
        "Абула, анкьго сордо-къоялъ гьоркьоб къот1ич1ого раг1улеб бук1анила нохъоялъур хут1арал г1ухьбуз ах1улеб пашманаб коч1ол бакъан:",
        "Нижецани г1иял гьанги квинаан,",
        "Щиб квинеб керчхъах1ал расазул хухаз?",
        "Г1ухьбузулни биялъ буссинаан къеч,",
        "Щиб гьекъон рук1инел гъаримал ц1ани?",
        "Г1одуге, г1одуге, хириял яцал,",
        "Г1ухьби нохъоялъур хут1анин абун.",
        "Угьдуге, угьдуге, нуж, рокьи ккарал,",
        "Х1асратаб рокьуде кьуру т1унилан.",
        "Анкьго къоялъ раг1улебги бук1ун, микьабилеб къоялде къот1анила кеч1.",
        "Жеги абула, анкьабилеб къоялъ нохъоялъусан г1ухьби ах1т1он ругила, т1арц1аб расалъул г1иги, г1убилаб кьералъул ц1аниги къо х1ехьолел рук1ун ругин, гьел хьихьеян.",
        "27. Инсан вижизавиялъул къиса",
        "Ракьалда чи гьавизе гьениса ракьул г1ерекъ босун вач1аян малаик вит1ула Аллагьас. Амма босун бач1араб г1ерекъ гьеб ишалъе данде кколеб батуларо. К1иабизе вит1арав малаикас босун бач1арабги данде кколеб батуларо, г1иц1го лъабабизе вит1арав малаикас бач1уна санаг1атаб х1ат1 ва гьелдаса гьабула инсанасул, жанисаги гьодорараб, къаркъалаялъул куц-мухъ. Гьеб мехалда Аллагьасул амруялдалъун т1олго малаикзаби данде рак1арула ва, къаркъалаялъул маг1на бич1ч1уларого, гьел гьикъаризе журала.",
        "Аллагьас цо малаикасе амру гьабула къаркъалаялъуве жаниве лъугьаян ва щиб гьениб бугебали лъазабеян. Малаикас Бет1ергьанасул амру т1убала, амма г1иц1аб ч1обоголъи гурони, гьениб щибго батуларо.",
        "Хадуб Бет1ергьанас жиндирго х1алк1олъи бихьизабизе пула къаркъалаялъубе, жиндирго щибалдаги сундагоги т1ад къуватаб рух1 ва къаркъала сверула х1акъикъияв чиясде, ва гьебсаг1атго гьес щукро-рецц гьабула живго вижизавурав Аллагьасе. Гьеб мехалда Бет1ергьанас чи ракьалда сардарлъун гьавула ва т1олабго ракьалда т1ад бугебщинаб гьесие мут1иг1аблъунги лъазабулаго, буюрула малаикзабазда инсанасе к1иго нухалда къулизе.",
        "Ракьалда вижарав чиясе зобалахъ рижарал къулизе къадруялда хъат1улеб бугилан маликзабазул цо к1удияс инкар гьабула. Ццин бахъарав Аллагьас гьел женазде руссинарун ракьалда бижарабщиналдаса г1одорег1аналлъун гьарула. Гьединлъидалин гьез жалго женазде руссинариялъе г1айибиявлъун гьавун, кин-кинги Аллагьасда цебе чи г1одовег1ан гьавизе х1аракат бахъулебги.",
        "28. Ганч1иде руссарал эбелги лъимерги",
        "Цадахъ кини-лъимергун радалго яхъун хурие ун йиго цо г1адан. Амма хурие щвараддаса нахъе лъимер г1одизе лъугьун буго. Г1емераб г1акъуба бихьулеб бук1ун буго эбелалда лъимер г1одулеб ч1езабулаго.",
        "Х1алицаго лъимерги кьижизабун, киниги хурул раг1алда лъун, х1алт1изе инеян киниялдаса т1аде йорхулей йигей эбелалда бакъанил мех щун батанила. Къо хехго ун батидал ццин бахъарай эбелалъул «Туй» абун бакъуде тун буго. Эбелги, кинигун цадахъ лъимерги, гьебсаг1асаталдаго ганч1иде руссун руго.",
        "29. Будулаазухъ гьоболлъухъ",
        "Цо чанахъан кканила будулаазухъе гьоболлъухъе. Гьез гьасие гьоболлъи гьабунила чанил гьанги белъун, ва лъазабунги бук1анила кванан хут1аралъул щибго бахчугеян, рукьбиги рекугеян.",
        "Чанахъанасда бихьулеб бук1анила чанил гьан ц1акъго лъик1аб бук1ин. Кванан рахъаралго будулааз данде рак1аранила рукьби. Амма цо ракьа камун батанила гьезда. Гьеб бахчун бук1анила гьезул гьариялда х1икмалъарав чанахъанас. Будулаазда лъалеб бук1анила ракьа гьес бахчун бук1ин, амма гьесда абизе бокьуларого рук1анила. Ахирги гьез ракьа хисанила ц1улал г1уч1алъ, чанил ц1окоялда жанире рукьбиги рак1арун, рагъа-рашаризарунила ва мач1алда хъат кьабунила. Гьебсаг1ат чанил цокоялда рух1 лъунила ва гьеб лъутун цебеса т1аг1анила.",
        "30. Коч1охъан",
        "Дол рук1анила зах1матал къоял. Рахъулаго чияр ракьалгун рач1унел рик1к1ен г1емерал Надиршагьасул аскарал г1андалазде г1агарлъидал, тушманасе къуркьизе бокьич1ел г1адамаз т1олабго маг1аруллъиялде ах1и бала кумек гьабеян. Рахъ-рахъалдасан рач1ун лъелал ва рек1арал рагъухъабазул т1елал т1аде щола.",
        "Цо росулъайин абуни х1алицаго гурони чоде вахун бажаруларев херав чи вач1анила. «Гьавго щиб мурадалъ вач1арав чи, боркьараб рагъул ц1адулъ щиб г1агидай гьас т1аса босилеб», – илан тамашалъи гьабун рук1анила г1андалал. Маг1арулазул аскарал тушманасда данде къокъанила. Байбихьана гурх1ел гьеч1еб рагъ. Лъик1 яргъид г1уц1араб, рик1к1ен г1емераб тушманасул аскараз маг1арулал нахъе къазе гьарулел рук1ана. Гьеле гьеб х1алуцараб лах1заталъ кьурабазда багъанила панаяб маг1арул кьалул кеч1ол гьаракь. Коч1олъ ах1улеб бук1анила бах1арчилъиялъулги, ях1алъулги, къох1ехьеялъулги, бихьинчилъиялъулги х1акъалъулъ:",
        "Жакъа чучарасул чилъиги хваги,",
        "Чучун вагъарасул лъадул ц1ар ккаги!",
        "Пасих1аб, бах1арчияб коч1оца рагъухъабазул чорхолъе кинабалиго ц1ияб шавкъ, къуват, тулаклъи решт1инабунила. Гъалбац1ал г1адин гъеролел рук1анила ват1ан хириял васал, тушманас абуни, жигар бахъулеб бук1анила коч1охъан валагьизе, гьесул гьаракь къот1изабизе. Бакъаниде рагъул сас къот1анила, къажарал кьалул авлахъалдаса лъутанила. Хирияб ракьалъе г1оло рух1 кьурал рагъухъабазул жаназаби рак1арулаго, г1олохъаби т1аде кканила каранлъ ханжаргун ракьалде щапарав херав чиясде, гьес хъатикь щулаго ккун бугоанила маг1арул пандур.",
        "31. Гьац1ул кьурабазул балъголъи",
        "К1ик1уни росда г1агарлъухъ Маххул кьури абулеб бак1алда гьабсаг1аталдаги рихьизе бегьула ц1улал х1ок1ал. Махщалида кьурулъ кьабурал гьез рачуна Кара-гъойсуялда т1ад бугеб г1емер к1удияб гьеч1еб кьват1елалъуре.",
        "Бицен буго гьенир х1ок1ал г1емерал соназ церего К1ик1уни росулъа цо г1олилас кьабун ругилан. Гьездасан ваханила гьев кьурулъе найил гьоц1о бахъизе. Г1олилас гьоц1о босун бач1араб мехалда эбел кутакалда х1инкъун йиго, щайгурелъул гьоц1о росуль цого-цо мадугьаласул гурони бук1ун гьеч1о. Г1олилав гьеданила жинца бач1араб гьоц1о бикъараб гурилан, амма гьоц1о босараб бак1 гьес бицинч1ила.",
        "Чамалиго нухалъ бач1уна васас гьедин гьоц1о. Эбелалъе лъазе бокьун бук1ана гьес гьоц1о киса бач1унебали. Гьедин гьей цо нухалда хал кколаго Маххул кьури абулеб кьуруялде аск1ое щвана. Хадуб хал кколеб бук1иналда щаклъи гьеч1ев гьев бигьагьабун кьурулъе харизе лъугьуна. Гьев ц1акъго борхалъуда вук1ана х1ок1алдеги г1унт1ич1ого цояб квералда далдалун хут1арав мехалда. Гьеб параялъго гъоркьан бахъана х1инкъарай эбелалъул вах1шияб гьаракь. Рак1алдаго бук1инч1еб эбелалъул гьаракьаль, бук1ине бегьула гьев цояб квералда свакан вук1ун ватизеги, г1олилас биччан танила цояб квералъ ккун бук1араб х1ок1 ва бах1арчи гамач1лъун вортун анила Кара-гъойсу г1урулъе. Эбелги ургъизе рек1ада ятич1ого к1анц1анила вас хвасар гьавизеян, гьесда хадуй гьейги ячун анила г1уруца жиндирго карачалабалъе.",
        "Махачкала 2019",
        "Махачкала 2019"
    ]
}