{
    "texts":
    [
        "Школалда малъулеб литературияб курсалъул масъала буго культурияв, гIакъилав, гъваридго пикру гьабулев, тIахьал хирияв инсан гIезави, цIалдохъабазулъ тIадегIанаб даражаялъул гIамал-хасият куцай, коммунистияб рухIалда тарбия кьей, гьезул калам, гIакълу ва художествияб гьунар цебетIезаби. Ункъабилеб классалда байбихьула литературияб курсалде. Гьединлъидал байбихьул классазда дандеккун, кIвар цIикIкIуна лъайгун тарбия кьеялъул ласъалабазул. Гьездасан ккола:",
        "1. Художествияб асаралъул анализалъе ругьун гьари.",
        "2. Авторазулгун авалияб лъай-хъвай цIикIкIинаби.",
        "3. Литературияб теориялдаса баянал кьей.",
        "4. Хъвавул ва кIалзул калам цебетIезаби.",
        "Гьел масъалаби бергьенлъиялда тIураялъулъ мустахIикъаб бакI ккола лъимал жалго-жидедаго чIун лъай босизе ругьун гьариялъ. Жидерго жигаралдалъун щвараб лъай букIуна гъваридаб, щулияб ва ахирги гьеб сверула живго бетIергьанаб кьучIаб пикруялде. Жидедаго, лъималаз литературияб асаралъул гъварилъуде нух бахъулеб бугони, гьелъ квербакъула творческияб нухде лъугьине, гьеб ккола цIалдохъанасул гIакълу цебетIолеб букIиналъе хIужалъун.",
        "«ЦIакъго цIикIкIараб кIвар буго цIалараб литератураялъе къимат кьун бажариялъул, – ян хъван буго Н. К. Крупскаялъ. – Нилъеца квелъ цIаялъухъ балагьун цIалдохъаби чIезе кколаро. КъваригIараб буго цiалдохъанасда жиндаго кIвезе асаралъул ана­лиз гьабизе ва гьелъие битIараб къимат кьезе».",
        "Гьедин битIараб къимат кьезе цереккун лъимал ругьун гьаризе ккола. БачIинахъего ункъабилеб классалъул цIалдохъабазда тIаде бегизабизе бегьуларо баччизе кIолареб бакIаб гьир: щибаб дарсида цо-цо, кIи-кIи жидедаго тIубазе кIолеб хIалтIиги тIад къан, асаралъул цо-цо рахъалъул анализ жидецаго гьабизе тIамила, хадуб дагьа-дагьабккун цIикIкIинабила жидецаго тIубазе кколеб хIалтIул къадар, ахир лъимал ругьунлъизе ккола кинабго рахъалъ гъорлъе раккун, жидецаго цIалараб литературияб асаралъул ана­лиз гьабизе, гьелъие битIараб къимат кьезе.",
        "Лъимал хадур гъезе кколелъул асаралъул идейниябгун худо­жествияб даражаялда, даре лъугIизегIан киналго лъимал жигаралда гIахьал гьарила асаралъул анализ гьабиялъулъ. Учителасул нухмалъиялда гъоркь анализ гьабизе киназдасанго бажарараб мехалъ, рачIина жинди-жиндир бажариялда рекъон тIадкъаялги кьун, жалго жидедаго чIун, асаралъул цо-цо рахъазе анализ гьа­бизе тIамиялде. Анализалъул гъварилъиги букIина лъималазе щвараб теоретикиябгун литературияб лъаялдаги, гIумруялъул хIалбихьиялдаги данде кколеб, амма гьитIинабго букIаниги жидеего цIияб жо рагьилъун. Ункъабилеб классалда байбихьараб ана­лизалъул хIалтIиги литературияб теориялдаса баяналги анцIабилеб классалде щвезегIан гъварид ва гIатIид гьарулаго рачуна. Гьединлъидал щибаб классалда лъимал рахине кколеб литературияб борхалъи учителасда гвангъун бихьула ва махщалида гьеб борхалъуде рахине цIалдохъабазе кумек гьабула.",
        "Литературияб асаралъул анализ гьабулаго, жалго жидедаго чIун, цIалдохъабаз батIи-батIиял тIадкъаял тIуразе бегьула. Масала, героясул гIамал-хасият рагьизелъун художествияб каламалда (пасихIал рагIабазда) тIад ургъизе тIамиялдаса байбихьун, тIолабго асаралъул идейниябгун художествиял хаслъаби ратизе тIадкъаялде гIунтIун, батIи-батIиял хIалтIаби гьаризе бегьула.",
        "Жалго жидедаго чIун гьарулел хIалтIаби кIиго батIияб тIелалде рикьизе бегьула:",
        "1. Малъараб, бицараб материал ракIалде швезабиялде руссарал хIалтIаби.",
        "2. Творческиял хIалтIаби.",
        "ТIоцебесеб тайпаялъул хIалтIабазда гъорлъе уна хIасил бицин, цIалараб жо ракIалде щвезаби, учителас бицараб жо такрар гьаби ва гь. ц.",
        "Щиабилеб тайпаялда гъорлъе уна героязул гIамал-хасият, гьезул ишал, абурал рагIаби, лъугьа-бахъинал дандеккун гIаммаб хIасил гьабизе, гIаммал ва хасал рахъал ратизе, жидедаго анализ ва хIасилал гьаризе, гьединго асаралъе жидерго къимат кьезе тIадкъай. Гьеб кIиябго тайпаялъул хIалтIаби дарсида цоцалъ рессун рукIуна ва ратIа-ратIаго тIоритIизе тIадкъазеги лъикIаб гьечIо. ГIадатлъун билълъун буго тIоцебесеб тайпаялъул хIалтIабаздаса байбихьун, кIиабилеб тайпаялъул тIадкъаяздалъун лъугIизабулеб. Гьезда гьоркьоб гIорхъи чIвазе бегьуларо. Учителас кьолеб тIад-къаялда бараб буго кинаб тайпаялъул хIалтIи гьабизе лъимал лъугьинелали. Масала, тIадкъани Сашаги майорги дандечIвараб куц бицине хIадурлъизе. Гьениб лъимал журала тIоцебесеб тайпаялъул хIалтIи гьабизе, яги тIад къани Самиги Набиги сапаралде рахъиналъул, Самица кIодо гуккиялъул цIализе ва хIасил бицине – гьебги гъобго тайпаялъул хIалтIи лъугьуна, амма гьенибго суал кьуни: «Кьварараб хасало Саша сардилъ рохьове иналъе гIилла щиб?» – ян, яги «Щай майорас Сашада, гьесда жиндаго лъазегIан, жив эмен вукIин бицинчIеб?» – ян, «Кинал гIаламатаздалъун, сундалъун Къасумида лъараб Самиги Набиги ЧIегIераб нохъоде араллъи?» – ян. Гьезие жавабал ургъулаго, лъимал рачIуна кIиабилеб тайпаялъул хIалтIуде. Гьайгьай, цин цебе лъимал тIамизе ккела тIоцебесеб тайпаялъул тIадкъаял тIуразе. ЦIалдохъабазухъан гьеб тIубазе бажарулеб букIин баянлъарабго, хадубго цун кьола твор­ческиял хIалтIабиги. Цо-цо тIадкъаяз тIалаб гьабула гьеб кIиябго тайпаялъул хIалтIаби цадахъго тIурайги. Масала, героясул цIаралдасан хIасил бицине тIадкъани, гьениб кIиябго рахъ жубан букIуна. ЦIализе ва, героясул ишазе къиматги кьолаго, хIасил бици­не тIамуни, гьебги творческияб рахъ гъорлъ бугеб хIалтIи лъугьуна. Герояз пуланаб иш гьабиялъе, гьезул хьвада-чIвадиялъе гIилла тIатинабиялда, асаралда жаниб сипат-сурат гIуцIиялъул, ишазул тартиб баян гьабиялда хурхарал суалазе кьолел жавабазулъ творческияб рахъ цIикIкIун букIуна. Гьединал тIадкъаяз лъимал ру­гьун гьарула цого хасияталъул лъугьа-бахъинал, ишал, сипат-суратал ва гь. ц. данде къан хал гьабизе, героязул ишал, калам, лъугьа-бахъинал ва цогидалги хIужаби дандекквезе, малъулеб асаразул цо-цо рахъазул, бутIабазул анализ ва хIасил гьабизе. Масала, жалго жидедаго чIун тIуразе кьезе бегьула гьадинал тIадкъаял:",
        "«Кинаб бербалагьи бугеб М. Сулимановасул жиндирго къисаялъул героял Алхасидехун ва Къасумидехун? Щиб гьезул образаздалъун авторасе абизе бокьараб, «ГанчIил васасулги Сашалги хьвада-чIвади данде ккве ва хIасил гьабе», «Сашадаги ганчIил васин абизе бегьулищ? Сундалъун нужеца гьеб чIезабулеб?» Гье­динал тIадкъаязе битIараб жаваб батизе ккани, анализалъул нухалдалъун лъимал рачIине ккола хIасилазде. Гьанжесеб тайпа­ялъул дарсил аслиял тIалабазул цояблъун ккола жалго жидедаго чIун лъай босизе лъимал ругьун гьари. Гьединлъидалин жалго жидедаго чIун тIуразе кьолел тIадкъаяз литератураялъул дарси­да хасаб бакI кколеб. Жалго жидедаго чIун ургъизе ва хIасилал гьаризе лъимал ругьун гьаричIони, гьезул гIакълу-лъай цебетIезабизе цIакъго хIинцго гурони кIоларо. ЦIалдохъабазул гIакълу-лъай бегIериян абуни цIиял программабазул аслияб тIалаб ккола. Гьеб тIалаб тIубазабиялъе хIисаб гьабун гIуцIарал руго хрестоматиялги, цIалиги гIуцIизе ккола цIиял тIалабазда рекъен.",
        "ЦIияб къагIидаялъ цIали гIуцIиялде рачIиналде литература­ялъул дарсазда гIунги тIокIаблъун толеб букIараб батани цIалулеб тексталъул хIасил ракIалда чIезаби ва гьеб бицине лъай, гьанже гьелда тIаде журала творческиял хIалтIаби, творческияб рахъин абуни, анализ гьабулел къагIидаби ва теориялъул материал лъанагIан цIикIкIине буго. Творческияб хIалтIуде лъимал рачиналъе цойги мисал бачинин:",
        "Залимханилги кIодолги дандчIваялъул яги лъималазулги (Набилги Самилги) Залимханилги дандчIваялъул цIализе, бицине тIадкъала. Гьеб буго къисаялда кколел лъугьа-бахъинал ракIалде щвезаризе ва хадуб-цебе рекъезабун бицине бажариялда бараб тIадкъай. Гьединго: «Сунца Набиги Самиги нохъоде сапар гьаби­зе тIамурал?» абураб суалалъе жавабги бараб буго ракIалда жо цIунизе бажариялда. «Залимхан хъачагълъун вахъиналъе гIилла щиб? Сунца гьев чIвадарухъанлъун вахъинавурав?» абурал суалал тIадкъаял кьуни, гьелда тIад ургъизе ккеялъ лъималазул пикруяб рахъ цIикIкIун хIалтIизабула, гьез тексталда рехсарал лъугьа-бахъинал рехсон течIого, данде кквезе, гIилла-мурадияб рахъ тIатинабизе ккола, цинги хIасилалде рачIуна. Гьеб лъималазе гIураб творческияб хIалтIи буго. Лъималаз абуни «Вера Васильевна», «Маша» ва гь. ц. асарал данде ккола, жалго жидедаго чIун хIасил гьабула. Цебеккун щвараб лъаялъул кьучIалда, релълъарал ва хасал рахъал ратула, ху­дожествияб асаралъул хаслъабазул хIасил данде босула. Дарсидаса дарсиде, классалдаса классалде лъималазе кьолел тIадкъаял дагь-дагьккун захIмалъизарула. Учителасда кидаго ракIалда букIине ккола: цIалул ишалъулъ гьоркьоса къотIичIого дагь-дагьккун захIмалъаби цIикIкIинарулел гьечIони, цого бакI мерхьунел лъимал хутIулеллъи, цIалдохъабазул лъай-гIакълу цIубазабизе ругел ресал кьижун хутIулеллъи, гIакълуялъул цебетIей лъугьунареблъи. Учителасул махщалил бегIераб рахълъун ккола цIалулъ цIия-цIиял захIмалъаби къезаризе лъималазул гъира базабулел, цIияб щавкъгун гьел тIаделъулел тIадкъаялги гъорлъе ккезарун, жалго жиде­даго чIун гьарулел батIи-батIиял хIалтIабазул ярагьунеб план гIуцIун бажари.",
        "ШигIруяб яги хабарияб асар малъулаго жалго жидедаго чIун хIалтIизе, лъималазе кьола гIемер батIи-батIиял тIадкъаял:",
        "1. ЦIализе ва суалазе жавабал хIадуризе.",
        "2. Къокъаб, гIатIидго, художествияб къагIидаялъ хIасил бицине хIадурлъизе (лирикиял кучIдузул хутIизегIан).",
        "3. ПасихIго бицине текст рекIехъе лъазабизе.",
        "4. РекIее гIураб лъугьа-бахъиналъул, героясул сурат бахъизе ва сурат бахъизе тексталъул гьеб бакI тIаса бнщиялъе гIилла би­цине.",
        "5. ГIисинал асарал, яги хасал бутIаби сценаялъе къачIазе тIад-къазе.",
        "6. КочIол куплетазда яги хабаралъул лъугьа-бахъиназда рекъон диафильм гIуцIизе.",
        "7. ПасихIго цIализе хIадурлъизе.",
        "8. Лъималаз тексталда тIасан гьалмагъзабазе кьезе суалал xlaдуризе,",
        "9. Ролазде бикьун жинда-жинда тIаде ккараб бакI nacnxlro цIализе хIадурлъизе.",
        "10. Декламациялъе хIадуризе.",
        "11. Текст искусствоялъул цойгидал формабазда дандеккун, xlaсил гьабизе.",
        "12. Къокъаб, гIатIидаб план гIуцIизе. Планалда рекъон хIасил бицине яги изложение хъвазе хIадуризе.",
        "13. КочIол мухъазулъ эпитетал, антонимал, дандекквеял ва цойгидалги художествиял рагIаби ратизе ва гьезул кIваралъул би­цине.",
        "14. Героязул калам, яги тIабигIиял лъугьа-бахъинал рихьизару лел рагIаби кинаб гьаракь-бакъаналда, кинаб хехлъиялда цIализе кколебали ургъизе.",
        "15. КочIолъ яги харбилъ бищун хIалуцараб лахIзаталъул бицунел мухъал ратизе ва цIализе, хIалуцин бихьизабулел рагIаби ратIа росун хъвазе.",
        "16. Пуланав героясул сипат-сурат гьабулел рагIаби ратизе, гьезул кIваралъул бицине хIадурлъизе.",
        "17. Героязул хьвада-чIвади ва гIамал-хасият дандеккун хIасил гьабизе.",
        "18. Героязул рекIел хIал загьир гьабизе тIабигIияб сипат-сураталъул кIвар батизе ва бицине.",
        "19. Аслияв герояс кина-кинал захIмалъабн хIехьезе ккарал? ГIазабалда гъорлъе гьев ккеялъе гIайибияв щивали чIезабизе.",
        "20. КечI, хабар, кIиго-лъабго (яги ункъо) бутIаялде бикьизе ва гьезда бетIер лъезе. Щай гьеб кечI (хабар) рехсарал бутIабазде.бикьизе кколебали ургъизе.",
        "21. Сунда абулеб героясул цогояб каламилан ва гаргарилан. КочIолъ, харбилъ гьел ратизе ва пасихIго гьел цIализе хIадуризе ва гь. ц.",
        "ЧIванкъотIарал суалалги тIадкъаялги тIаса рищи бараб буго щибаб асаралъул хIасилалда, тарбия кьезе, гIакълу бегIеризе ругел ресазда. Халгьабе мисалиял дарсазул къокъаб планалда кьурал тIадкъаязде ва суалазде. Учителас гьел суалал хисизаризе ва цойгидал тIадкъаял планалде росизе бегьула, хIатта асар малъизе дагьабги мустахIикъаб форма батизе бегьула, хнсичIого букIине ккола гъираялда жалго жидедаго чIун хIалтIизе лъимал ругьун гьари. Гьелдаго цадахъ хIисабалде босизе ккола учителасул рагIиги, учительгун цадахъ хIалтIиги, жалго жидедаго чIун тIуралел тIадкъаялги – дарc цебе бачине цого фургоналда рарал чуялгIадал жал кколеблъи. КигIан цоцалъ рекъон гьел хIалтIаби рачине учителасда кIваниги, гьедигIан цIикIкIун литератураялъул дарсги лъикIаб лъугьуна. ЛъикIаб дарс абуни гIакълу-лъаялъул борхалъуде лъимал рачунеб шагьра буго",
        "Школалда малъулеб литературияб курсалъул масъала буго культурияв, гIакъилав, гъваридго пикру гьабулев, тIахьал хирияв инсан гIезави, цIалдохъабазулъ тIадегIанаб даражаялъул гIамал-хасият куцай, коммунистияб рухIалда тарбия кьей, гьезул калам, гIакълу ва художествияб гьунар цебетIезаби. Ункъабилеб классалда байбихьула литературияб курсалде. Гьединлъидал байбихьул классазда дандеккун, кIвар цIикIкIуна лъайгун тарбия кьеялъул ласъалабазул. Гьездасан ккола:",
        "1. Художествияб асаралъул анализалъе ругьун гьари.",
        "2. Авторазулгун авалияб лъай-хъвай цIикIкIинаби.",
        "3. Литературияб теориялдаса баянал кьей.",
        "4. Хъвавул ва кIалзул калам цебетIезаби.",
        "Гьел масъалаби бергьенлъиялда тIураялъулъ мустахIикъаб бакI ккола лъимал жалго-жидедаго чIун лъай босизе ругьун гьариялъ. Жидерго жигаралдалъун щвараб лъай букIуна гъваридаб, щулияб ва ахирги гьеб сверула живго бетIергьанаб кьучIаб пикруялде. Жидедаго, лъималаз литературияб асаралъул гъварилъуде нух бахъулеб бугони, гьелъ квербакъула творческияб нухде лъугьине, гьеб ккола цIалдохъанасул гIакълу цебетIолеб букIиналъе хIужалъун.",
        "«ЦIакъго цIикIкIараб кIвар буго цIалараб литератураялъе къимат кьун бажариялъул, – ян хъван буго Н. К. Крупскаялъ. – Нилъеца квелъ цIаялъухъ балагьун цIалдохъаби чIезе кколаро. КъваригIараб буго цiалдохъанасда жиндаго кIвезе асаралъул ана­лиз гьабизе ва гьелъие битIараб къимат кьезе».",
        "Гьедин битIараб къимат кьезе цереккун лъимал ругьун гьаризе ккола. БачIинахъего ункъабилеб классалъул цIалдохъабазда тIаде бегизабизе бегьуларо баччизе кIолареб бакIаб гьир: щибаб дарсида цо-цо, кIи-кIи жидедаго тIубазе кIолеб хIалтIиги тIад къан, асаралъул цо-цо рахъалъул анализ жидецаго гьабизе тIамила, хадуб дагьа-дагьабккун цIикIкIинабила жидецаго тIубазе кколеб хIалтIул къадар, ахир лъимал ругьунлъизе ккола кинабго рахъалъ гъорлъе раккун, жидецаго цIалараб литературияб асаралъул ана­лиз гьабизе, гьелъие битIараб къимат кьезе.",
        "Лъимал хадур гъезе кколелъул асаралъул идейниябгун худо­жествияб даражаялда, даре лъугIизегIан киналго лъимал жигаралда гIахьал гьарила асаралъул анализ гьабиялъулъ. Учителасул нухмалъиялда гъоркь анализ гьабизе киназдасанго бажарараб мехалъ, рачIина жинди-жиндир бажариялда рекъон тIадкъаялги кьун, жалго жидедаго чIун, асаралъул цо-цо рахъазе анализ гьа­бизе тIамиялде. Анализалъул гъварилъиги букIина лъималазе щвараб теоретикиябгун литературияб лъаялдаги, гIумруялъул хIалбихьиялдаги данде кколеб, амма гьитIинабго букIаниги жидеего цIияб жо рагьилъун. Ункъабилеб классалда байбихьараб ана­лизалъул хIалтIиги литературияб теориялдаса баяналги анцIабилеб классалде щвезегIан гъварид ва гIатIид гьарулаго рачуна. Гьединлъидал щибаб классалда лъимал рахине кколеб литературияб борхалъи учителасда гвангъун бихьула ва махщалида гьеб борхалъуде рахине цIалдохъабазе кумек гьабула.",
        "Литературияб асаралъул анализ гьабулаго, жалго жидедаго чIун, цIалдохъабаз батIи-батIиял тIадкъаял тIуразе бегьула. Масала, героясул гIамал-хасият рагьизелъун художествияб каламалда (пасихIал рагIабазда) тIад ургъизе тIамиялдаса байбихьун, тIолабго асаралъул идейниябгун художествиял хаслъаби ратизе тIадкъаялде гIунтIун, батIи-батIиял хIалтIаби гьаризе бегьула.",
        "Жалго жидедаго чIун гьарулел хIалтIаби кIиго батIияб тIелалде рикьизе бегьула:",
        "1. Малъараб, бицараб материал ракIалде швезабиялде руссарал хIалтIаби.",
        "2. Творческиял хIалтIаби.",
        "ТIоцебесеб тайпаялъул хIалтIабазда гъорлъе уна хIасил бицин, цIалараб жо ракIалде щвезаби, учителас бицараб жо такрар гьаби ва гь. ц.",
        "Щиабилеб тайпаялда гъорлъе уна героязул гIамал-хасият, гьезул ишал, абурал рагIаби, лъугьа-бахъинал дандеккун гIаммаб хIасил гьабизе, гIаммал ва хасал рахъал ратизе, жидедаго анализ ва хIасилал гьаризе, гьединго асаралъе жидерго къимат кьезе тIадкъай. Гьеб кIиябго тайпаялъул хIалтIаби дарсида цоцалъ рессун рукIуна ва ратIа-ратIаго тIоритIизе тIадкъазеги лъикIаб гьечIо. ГIадатлъун билълъун буго тIоцебесеб тайпаялъул хIалтIабаздаса байбихьун, кIиабилеб тайпаялъул тIадкъаяздалъун лъугIизабулеб. Гьезда гьоркьоб гIорхъи чIвазе бегьуларо. Учителас кьолеб тIад-къаялда бараб буго кинаб тайпаялъул хIалтIи гьабизе лъимал лъугьинелали. Масала, тIадкъани Сашаги майорги дандечIвараб куц бицине хIадурлъизе. Гьениб лъимал журала тIоцебесеб тайпаялъул хIалтIи гьабизе, яги тIад къани Самиги Набиги сапаралде рахъиналъул, Самица кIодо гуккиялъул цIализе ва хIасил бицине – гьебги гъобго тайпаялъул хIалтIи лъугьуна, амма гьенибго суал кьуни: «Кьварараб хасало Саша сардилъ рохьове иналъе гIилла щиб?» – ян, яги «Щай майорас Сашада, гьесда жиндаго лъазегIан, жив эмен вукIин бицинчIеб?» – ян, «Кинал гIаламатаздалъун, сундалъун Къасумида лъараб Самиги Набиги ЧIегIераб нохъоде араллъи?» – ян. Гьезие жавабал ургъулаго, лъимал рачIуна кIиабилеб тайпаялъул хIалтIуде. Гьайгьай, цин цебе лъимал тIамизе ккела тIоцебесеб тайпаялъул тIадкъаял тIуразе. ЦIалдохъабазухъан гьеб тIубазе бажарулеб букIин баянлъарабго, хадубго цун кьола твор­ческиял хIалтIабиги. Цо-цо тIадкъаяз тIалаб гьабула гьеб кIиябго тайпаялъул хIалтIаби цадахъго тIурайги. Масала, героясул цIаралдасан хIасил бицине тIадкъани, гьениб кIиябго рахъ жубан букIуна. ЦIализе ва, героясул ишазе къиматги кьолаго, хIасил бици­не тIамуни, гьебги творческияб рахъ гъорлъ бугеб хIалтIи лъугьуна. Герояз пуланаб иш гьабиялъе, гьезул хьвада-чIвадиялъе гIилла тIатинабиялда, асаралда жаниб сипат-сурат гIуцIиялъул, ишазул тартиб баян гьабиялда хурхарал суалазе кьолел жавабазулъ творческияб рахъ цIикIкIун букIуна. Гьединал тIадкъаяз лъимал ру­гьун гьарула цого хасияталъул лъугьа-бахъинал, ишал, сипат-суратал ва гь. ц. данде къан хал гьабизе, героязул ишал, калам, лъугьа-бахъинал ва цогидалги хIужаби дандекквезе, малъулеб асаразул цо-цо рахъазул, бутIабазул анализ ва хIасил гьабизе. Масала, жалго жидедаго чIун тIуразе кьезе бегьула гьадинал тIадкъаял:",
        "«Кинаб бербалагьи бугеб М. Сулимановасул жиндирго къисаялъул героял Алхасидехун ва Къасумидехун? Щиб гьезул образаздалъун авторасе абизе бокьараб, «ГанчIил васасулги Сашалги хьвада-чIвади данде ккве ва хIасил гьабе», «Сашадаги ганчIил васин абизе бегьулищ? Сундалъун нужеца гьеб чIезабулеб?» Гье­динал тIадкъаязе битIараб жаваб батизе ккани, анализалъул нухалдалъун лъимал рачIине ккола хIасилазде. Гьанжесеб тайпа­ялъул дарсил аслиял тIалабазул цояблъун ккола жалго жидедаго чIун лъай босизе лъимал ругьун гьари. Гьединлъидалин жалго жидедаго чIун тIуразе кьолел тIадкъаяз литератураялъул дарси­да хасаб бакI кколеб. Жалго жидедаго чIун ургъизе ва хIасилал гьаризе лъимал ругьун гьаричIони, гьезул гIакълу-лъай цебетIезабизе цIакъго хIинцго гурони кIоларо. ЦIалдохъабазул гIакълу-лъай бегIериян абуни цIиял программабазул аслияб тIалаб ккола. Гьеб тIалаб тIубазабиялъе хIисаб гьабун гIуцIарал руго хрестоматиялги, цIалиги гIуцIизе ккола цIиял тIалабазда рекъен.",
        "ЦIияб къагIидаялъ цIали гIуцIиялде рачIиналде литература­ялъул дарсазда гIунги тIокIаблъун толеб букIараб батани цIалулеб тексталъул хIасил ракIалда чIезаби ва гьеб бицине лъай, гьанже гьелда тIаде журала творческиял хIалтIаби, творческияб рахъин абуни, анализ гьабулел къагIидаби ва теориялъул материал лъанагIан цIикIкIине буго. Творческияб хIалтIуде лъимал рачиналъе цойги мисал бачинин:",
        "Залимханилги кIодолги дандчIваялъул яги лъималазулги (Набилги Самилги) Залимханилги дандчIваялъул цIализе, бицине тIадкъала. Гьеб буго къисаялда кколел лъугьа-бахъинал ракIалде щвезаризе ва хадуб-цебе рекъезабун бицине бажариялда бараб тIадкъай. Гьединго: «Сунца Набиги Самиги нохъоде сапар гьаби­зе тIамурал?» абураб суалалъе жавабги бараб буго ракIалда жо цIунизе бажариялда. «Залимхан хъачагълъун вахъиналъе гIилла щиб? Сунца гьев чIвадарухъанлъун вахъинавурав?» абурал суалал тIадкъаял кьуни, гьелда тIад ургъизе ккеялъ лъималазул пикруяб рахъ цIикIкIун хIалтIизабула, гьез тексталда рехсарал лъугьа-бахъинал рехсон течIого, данде кквезе, гIилла-мурадияб рахъ тIатинабизе ккола, цинги хIасилалде рачIуна. Гьеб лъималазе гIураб творческияб хIалтIи буго. Лъималаз абуни «Вера Васильевна», «Маша» ва гь. ц. асарал данде ккола, жалго жидедаго чIун хIасил гьабула. Цебеккун щвараб лъаялъул кьучIалда, релълъарал ва хасал рахъал ратула, ху­дожествияб асаралъул хаслъабазул хIасил данде босула. Дарсидаса дарсиде, классалдаса классалде лъималазе кьолел тIадкъаял дагь-дагьккун захIмалъизарула. Учителасда кидаго ракIалда букIине ккола: цIалул ишалъулъ гьоркьоса къотIичIого дагь-дагьккун захIмалъаби цIикIкIинарулел гьечIони, цого бакI мерхьунел лъимал хутIулеллъи, цIалдохъабазул лъай-гIакълу цIубазабизе ругел ресал кьижун хутIулеллъи, гIакълуялъул цебетIей лъугьунареблъи. Учителасул махщалил бегIераб рахълъун ккола цIалулъ цIия-цIиял захIмалъаби къезаризе лъималазул гъира базабулел, цIияб щавкъгун гьел тIаделъулел тIадкъаялги гъорлъе ккезарун, жалго жиде­даго чIун гьарулел батIи-батIиял хIалтIабазул ярагьунеб план гIуцIун бажари.",
        "ШигIруяб яги хабарияб асар малъулаго жалго жидедаго чIун хIалтIизе, лъималазе кьола гIемер батIи-батIиял тIадкъаял:",
        "1. ЦIализе ва суалазе жавабал хIадуризе.",
        "2. Къокъаб, гIатIидго, художествияб къагIидаялъ хIасил бицине хIадурлъизе (лирикиял кучIдузул хутIизегIан).",
        "3. ПасихIго бицине текст рекIехъе лъазабизе.",
        "4. РекIее гIураб лъугьа-бахъиналъул, героясул сурат бахъизе ва сурат бахъизе тексталъул гьеб бакI тIаса бнщиялъе гIилла би­цине.",
        "5. ГIисинал асарал, яги хасал бутIаби сценаялъе къачIазе тIад-къазе.",
        "6. КочIол куплетазда яги хабаралъул лъугьа-бахъиназда рекъон диафильм гIуцIизе.",
        "7. ПасихIго цIализе хIадурлъизе.",
        "8. Лъималаз тексталда тIасан гьалмагъзабазе кьезе суалал xlaдуризе,",
        "9. Ролазде бикьун жинда-жинда тIаде ккараб бакI nacnxlro цIализе хIадурлъизе.",
        "10. Декламациялъе хIадуризе.",
        "11. Текст искусствоялъул цойгидал формабазда дандеккун, xlaсил гьабизе.",
        "12. Къокъаб, гIатIидаб план гIуцIизе. Планалда рекъон хIасил бицине яги изложение хъвазе хIадуризе.",
        "13. КочIол мухъазулъ эпитетал, антонимал, дандекквеял ва цойгидалги художествиял рагIаби ратизе ва гьезул кIваралъул би­цине.",
        "14. Героязул калам, яги тIабигIиял лъугьа-бахъинал рихьизару лел рагIаби кинаб гьаракь-бакъаналда, кинаб хехлъиялда цIализе кколебали ургъизе.",
        "15. КочIолъ яги харбилъ бищун хIалуцараб лахIзаталъул бицунел мухъал ратизе ва цIализе, хIалуцин бихьизабулел рагIаби ратIа росун хъвазе.",
        "16. Пуланав героясул сипат-сурат гьабулел рагIаби ратизе, гьезул кIваралъул бицине хIадурлъизе.",
        "17. Героязул хьвада-чIвади ва гIамал-хасият дандеккун хIасил гьабизе.",
        "18. Героязул рекIел хIал загьир гьабизе тIабигIияб сипат-сураталъул кIвар батизе ва бицине.",
        "19. Аслияв герояс кина-кинал захIмалъабн хIехьезе ккарал? ГIазабалда гъорлъе гьев ккеялъе гIайибияв щивали чIезабизе.",
        "20. КечI, хабар, кIиго-лъабго (яги ункъо) бутIаялде бикьизе ва гьезда бетIер лъезе. Щай гьеб кечI (хабар) рехсарал бутIабазде.бикьизе кколебали ургъизе.",
        "21. Сунда абулеб героясул цогояб каламилан ва гаргарилан. КочIолъ, харбилъ гьел ратизе ва пасихIго гьел цIализе хIадуризе ва гь. ц.",
        "ЧIванкъотIарал суалалги тIадкъаялги тIаса рищи бараб буго щибаб асаралъул хIасилалда, тарбия кьезе, гIакълу бегIеризе ругел ресазда. Халгьабе мисалиял дарсазул къокъаб планалда кьурал тIадкъаязде ва суалазде. Учителас гьел суалал хисизаризе ва цойгидал тIадкъаял планалде росизе бегьула, хIатта асар малъизе дагьабги мустахIикъаб форма батизе бегьула, хнсичIого букIине ккола гъираялда жалго жидедаго чIун хIалтIизе лъимал ругьун гьари. Гьелдаго цадахъ хIисабалде босизе ккола учителасул рагIиги, учительгун цадахъ хIалтIиги, жалго жидедаго чIун тIуралел тIадкъаялги – дарc цебе бачине цого фургоналда рарал чуялгIадал жал кколеблъи. КигIан цоцалъ рекъон гьел хIалтIаби рачине учителасда кIваниги, гьедигIан цIикIкIун литератураялъул дарсги лъикIаб лъугьуна. ЛъикIаб дарс абуни гIакълу-лъаялъул борхалъуде лъимал рачунеб шагьра буго",
        "Сипат-суратаздалъун асаралда жаниб гIумру бихьизабулеб букIин, гьелда бан авторасул пикру ва гьесул рекIел хIал загьир. гьаби буго ункъабилеб классалда малъулеб литератураялъул хасго тIадчIей гьабизе ккараб рахъ. ГIумруялдехун жиндирго бугеб бербалагьи ва цебе лъураб мурад загьир гьабизе рагIул устараз. тIаса бищула асар хъвазе мустахIикъаб форма ва жанр. Хъвала харбидалъун яги кочIол роцада. ШигIрияб яги хабарияб асар, малъулелъул, учителасда лъазе ккола гьезда гьоркьоб бугеб батIалъи, жинди-жиндие хасиятал рахъал. ШигIруял асараздаги (кочIолъ, поэмаялъулъ, кочIол роцада хъвараб къисаялъулъ) xaбариял асараздаги (харбида, къисаялда, романалда), харбидалъун яги кочIол роцада хъварал рукIаниги драмаялъул асаразда жанибги тарихияб гIумруялъул хасал рахъазул сурат бахъула авторас, жиндирго художествияб мурад тIубазабула, амма гьеб кIиябго формаялъул жинди-жиндир хасал рахъал руго. Гьелда бан шигIруял асарал малъиялъулъги батIалъи букIуна. Масала, поэтас кочIол рагIабаздалъун сурат бахъулеб буго:",
        "«Гъугъадана, перхана,",
        "Пасатго ццидахана;",
        "Хириял гьал дир мугIрул",
        "Гьаргьадизе гьаруна».",
        "Яги «Кьварараб берцинлъиялъ",
        "Рокьул мугьру кьабурал,",
        "Гьел магIарул кьурабаз",
        "Кьун буго дие чIухIи».",
        "ЦебечIезабулеб сураталдасаги кIвар буго гьенир махщалида аскIор рекъезарурал рагIабазул лъугьунеб бакъаналъул, чвахиялъул.",
        "ТIоцебесеб куплеталда жаниб хадур-цере такрарлъулел гъ, х, гь, р гьаркьаз гьалагаб хехаб цIадал гьужумалъул хасаб наку-бакъан бижизабула. ГIинтIаме: гъ–гъ–гъ х–х–х гь–р–гь–р. РагIабаз гIуцIараб сураталде тIаде гьеб бакъан лъугьиналъ нилъеда цебе чIола чIагояб сурат. Яги кIиабилеб куплеталда жаниб такрарлъулел «Кь», «Р», «Б» гьаркьазул лъугьуна кьватIулаги тIолаго, бакIго билълъун бачIунеб бугебгIадаб кьурул гьаракь. ГIенекке: кьварараб, рокьул, кьабурал, кьурабаз, кьун буго. Гьел рагIабазул бакIалда «бергьараб», «рекIел», «тIад чIварал», «парсазул» ва «щун» абурал рагIаби лъуни, магIнаялъе мукъсанлъиги ккечIого хутIизе бегьула:",
        "Бергьараб берцинлъиялъ",
        "РекIел мугьру тIадчIварал,",
        "Гьал магIарул парсазул",
        "Щун буго дие чIухIи.",
        "Амма согIал кьурабазул сипат чIаго гьарулел гьаркьазул чвахи-бакъан тIагIун уна, цинги хутIула чIагояб pyxl гьечIеб сипат-сурат. Гьеб рахъ букIунаро ккураб роцен гьечIеб хабарияб асаралъул.",
        "Хабарияб асаралда жаниб кIудияб кIвар букIуна авторасул хабар жинца бицунев героясул, цойгидалги гIахьаллъи гьабулезул калам рекъон ккеялъул. Босизин Саша Горбуновасул инсулгун дандчIвай ккараб куц. Цин живго вас вихьилалде нилъеда гьесул гьаракь рагIула, гьелда жаниб буго тушманасдаса рецIел босизе бугеб таваккал, рагIудалъуниги гьезда ругъунги лъун, мукIурлъизе гьечIеб къасд. Хадуб авторасул каламалъ гьев майорасда вихьараб куц цебечIезабула, хадуб рагIула майорасул гьаракьги. Гьесул рагIабазулъ рагIула командирас васасул гьабулеб адаб-хIурмат «гIoлохъанчи» – ян гьев кIодо гьави. Гьесул рагIабазулъ гьечIо вас хIинкъизе, гьев жеги дандечIезе кколеб хъачIлъи-хIалуцин. ХIеренго кIалъайги тушманасул макру батилилан солдат тIирун дандечIеялъул гьаракь нахъеги такрарлъула, гьелъулъ тIадеги цIикIкIун рагIула гьитIинав къисасчиясул фашистазде бугеб ццидал карачелалъул кутак. Нахъойги рагIула майорасул калам. Гьелда жаниб нилъеда рагIула командирас гьитIинав къеркьохъанасул адаб дагьабги цIикIкIун гьабулеб букIин, «БахIарчиян» кьолеб къимат. Такрарлъула жиндир гIумру квасул кунада бан бугин, гьеб ракI бохун тушманас жиндихъа бахъизе теларин чIараб, туш­манасул гурхIел-цIоб букIине гьечIеблъи лъалеб лъимадул кьвари. Хадубго авторасул калам, гьелдаса хадуб васасул калам: «ТIа­са лъугьа, гьалмагъ майор» – вохиги, рокьиги, божилъиги жубараб асар рагIула гьел рагIабалъ. Авторасул калам букIинчIебани, Сашал гьаркьилъ ва гIамалалъулъ ккарал хиса-басиял ричIчIилароан. Гьедин авторасул ва героязул калам цоцалъ рекъон бачIиналъ чIаголъизабула рехсолеб лъутьа-бахъин. Гьениб нилъеда лъугьунеб иш бихьула кинабго рахъалъ, щивав героясул ва автора­сул бераздалъун, гьоркьор гIахьаллъулезул гIамал-хасияталда хадур гъола ва бичIчIула, рагьун абун гьечIониги, иш лъугьиналъе гIилла. ШигIруяб асаралъе гьединаб ресалдаса къанагIат гурони пайда босуларо. ГIемерисел шигIраби цохIо авторасул каламалдасан гIуцIарал рукIуна.",
        "Амма кочIол букIуна гIумруялъул гъварилъи гъатал рагьун лъезаризе кIолел цогидал ресал. КочIолъ цIикIкIараб кIвар букIуна рагIи дурусго мухъилъ рекъезабиялъул, магIна тIокIкIиялъе рагIаби дандекквеялъул, цадахъ къаялъул, роцIараб магIна кьоледухъ цоцалъ херхиналъул, гьединго бакъаналда рекъон чвахун бачIиналъул.",
        "КочIолъ поэтасул букIуна жиндиего хасаб гьаракь-бакъан, образал гIуцIулеб къагIида, гьелдаго цадахъ жиндирго рекIел xlaлалъул бицунаго, киназего гIаммаб, кIвар цIикIкIараб магIна къватIибе кьола. Гьедин бугелъул кочIолъ щибаб рагIул магIнаялъул ва кIваралъул гIорхъаби гIатIилъула. КочIолъ рекъон хадуб paгIyцa гIемер батIи-батIияб магIна кьола, гьелъул художествияб гугьар ва бакIлъи бихьулаго цIикIкIуна. ТIадехун рехсараб кочIол куплет босун балагьани, нилъеда бихьула тIабигIаталда кколебщинаб лъугьа-бахъин чара гьечIеб тIабигIияб закон букIин гьелъул борцине хIалкIолареб хIалтIул хIасиллъун цIад байги ва зоб гъугъайги букIин, гьебго заманалъ гьеб лъугьа-бахъин нахъисеб тIабигIияб гIумруялъе аваллъун букIин, гьеб гIицIго тIабигIаталда гуребги гIадамазул гIумруялда, щивав инсанасул къисматалдаги хъатIулеб букIин, гьединлъидалин uoxlo поэтасе гуребги щивав чиясе гьединаб тIабигIияб лъугьа-бахъиналъ асарги гьабулеб.",
        "Гьедин бугелъул кочIодалъун букIа, харбидалъун букIа хъвараб художествияб асар кколаро тIабигIаталъул, гIадамазул, лъугьа-бахъиназул хIакъалъулъ баян кьейлъун, гьеб ккола гъваридаб гъатахараб магIнаялъул рагIул искусство. Гьединлъидал учителас къасд гьабизе бегьуларо, рехсараб рахъги хIисабалде босичIого, художествияб асар малъизе лъугьине.",
        "Лъималазул гIадат буго, художествиял асаразда хъварабщинаб жо хIакъикъаталда ккараб букIиналда ракIчIейги гьабун, гучалда героясул хьибил ккун чIолел, гьезул рохел-пашманлъи гIахьал гьабулел, лъугьа-бахъиназул рагIал-ракьан бахъизе, киналго деталал цIадирабазда лъезе бокьулеб. Литература малъулелъул гьел лъикIал ресаздаса пайда босун течIого, гьеб рахъ жеги цебетIезабизе мустахIикъаб буго.",
        "ЦIех-рехалъ, хIалбихьиялъ чIезабун буго жал гьитIинал рукIаниги, лъималазда кIолеб букIин тексталъул гъварилъуде «раккизе», асаралъул «нахъа рокъобе» нуцIа рагьизе, художествиял деталазул кIвар бичIчIизе, героясул рекIел хIалалъул бицине, хасал лъугьа-бахъиназда тIад ургъизе, гьезул цогидаздехун хурхен батизе, гьел ккеялъе гIилла тIатинабизе. Гьебги хIисабалде босун гIуцIизе ккола цIалдохъабазулгун хIалтIи.",
        "ШигIруяб асаралъе баян кьолаго, бихьизабизе ккола щибаб кочIол мухъалъул цо ккураб роцен букIин гуребги, цо хасаб бакъаналда рекъараб чвахи букIинги, гьеб чвахиялъул читIир лъугьинабулел гьаркьазул такрарлъиялъ пасихIлъи цIикIкIинабулеблъиги. Гьелго рагIаби хис-хисун лъуни, тIолабго кочIол пасихIлъи cyн уна:",
        "Цо панаяб хIухьел бухIулеб рекIел",
        "КIволарищ босизс, самаалъул накIкI",
        "Соролел лугбазул бугеб гIакъуба",
        "ГIарза хъван кьеларищ, хъахIил зодил хьухь?",
        "(XI–xl–кI–кI–с–с–с–гб–гб–гI–гI–хъ–хъ)",
        "Дандеккве:",
        "Самаалъул накIкI, босизе кIвеларищ",
        "БухIулеб рекIел цо панаяб хIухьел?",
        "ХъахIил зодил хьухь, гIарза хъван кьеларищ",
        "Соролел лугбазул бугеб гIакъуба?",
        "Бакъан, чвахи хвей гуребги, жибго магIнагицин хIабургъана.",
        "Гьелъ бихьизабула кочIол мухъазулъ щибаб рагIул гуребги, щи­баб гьаркьилгицин кIудияб кIвар букIин. ШигIруял асарал малъу­лелъул гьеб кочIол хаслъиялде кIвар кьечIого гIоларо, практикияб къагIидаялъ лъималазда лъазе ккола кочIол роценги, чвахиги, батIа бахъизе, аллитерация батизе, гьелъул кIваралъул бицине, ай рагIабаздалъун гIуцIараб сипат-суратги музыкалияб образги биун тIурабгIадин рекъон букIунеблъи; гьечIони кечIги ахIизе захIматаб, pyxl гьечIел рагIабаздасан гIуцIараб хабаралде сверула, му­зыкалияб рахъ тIокIкIараб, амма жаниса гьодорал (гъваридаб магIна гьечIел) кочIол мухъалги я гIакълуялъе, я рекIее асар гьабичIого цересан паркъун уна. МахIмудил асарал ахIулел рагIаралго ракIалда чIеялъе гIиллаги гьебго буго: гъваридаб магIна кьолел художествиял образал гIуцIарал рагIаби музыкалиял рукIин.",
        "Ункъабилеб классалъул цIалдохъабазда шигIруяб ва хабарияб каламалда гьоркьоб гIаммаб батIалъи лъаниги гIола, хадусел классазда гьелъул хIакъалъулъ бичIчIи гъварид гьабила.",
        "Хабарияб асаралда жаниб авторас жиндирго идея загьир гьабула бицунеб рагIулъги гьабулеб ишалъулъги тIатунеб героязул батIи-батIияб гIамал-хасият ва хьвада-чIвади бихьйзабиялдалъун. Геро­язул бераздалъун сипат-сурат бахъулаго, рагIула абизе бокьараб пикруги ва рекIел хIалги. КочIолъин абуни поэтги асаралъул геройги цолъула: героясул рохел-пашманлъи поэтасул рекIелъан бачIуна ва кочIолъ рещтIуна. Гьединлъидал лъимал хадур гъезе кко­ла кочIол героясул пикрабазда ва рекIел хIалалда. Масала, героясда цебе буго риидалил мугIрул тIабигIат. Гьелъ гьесие гьабулеб асар азарго батIияб букIине бегьула. Гьеб бараб буго чиясул психологиялда, рухIиял тIалабазда, сахлъиялда, магIишаталда ва гь. ц. Гьале гьал рагIабалъ:",
        "МугIрузда гIидра бана,",
        "Бананиги кIваричIо.",
        "БоцIи рехъаде ана,",
        "Ананиги кIваричIо.",
        "МугIрул гIидрадал цIолел рихьулел руго героясда, амма боцIи гьечIев пакъир пашманлъулев вуго. БоцIи рехъаде бахъуиеб бихьулеб буго, гьесул гьенибе къотIизе чехIцин гьечIо. Гьединлъидал тьел рагIабалъ героясул ракI гIекколеб рагIулеб буго. Лъималазда лъазе ккола рии тIаде щведал рохизе кколеб бакIалда, пашманлъи баккиялъе гIилла. Абухъе, поэтас загьир гьабулеб асар гIаммаб букIуна гьеб хIалалде ккаравщинав чиясе. Гьедин цо чиясул цIаралдасан халкъалъе гIаммаб пикру ва рекIел асар загьир гьабула кочIолъ. Гьеб хаслъи кьочIое босун малъула шигIруял асарал.",
        "Хабарияб асаралъулъ абуни цIалдохъабазул кIвар буссинабула пуланаб иш гьабизе герой сунца гьесизавуравали лъазе кIолел деталазде. Масала, «Командирас васасул бетIералда xleperiro квер бахъана». Гьелъ бихьизабула согIал биял тIолел рагъазда вугев советияв командирасул хIеренаб ракI букIин, гьесул гIадамаздехун, хасго лъималаздехун бугеб бербалагьи. Разведчиказ ккун вачIарав васасда майорас щай «гIолохъанчи», «бахIарчи» – ян абураб, щай гьесул ботIрода хIеренго квер бахьарабали хIисаб гьабулаго, лъимал ругьунлъула асаралда жаниб батIи-батIиял деталазул кIудияб кIвар буголъи бихьизе.",
        "Хабариял асарал малъулаго, хIажатаб буго, рагьун бицун гьечIониги, хьвада-чIвадиялдаса, ишарабаздаса, гьурмал хIал хисиялдаса, авторасул рагIабаздаса бичIчIизе кIолеб героязул гIамал-хасият, рекIел хIал, гьезухъан кколел ишал рагьизе лъимал ругьун гьаризе. Гьелдаго цадахъ къваригIараб буго щивав героясул кънсматалъул квелъ ккурав авторги цIалдохъабазда вихьизе, щиб гьеб асаралдалъун авторасе абизе бокьарабали, сундуе гIоло ва лъил рахъги ккун гьев къеркьелев вугевали лъазе. ШигIруял асаралъ авторасул рекIел кIутIи нилъеда рагIулеб батани, хабариял аса­ралъ гьев героязда нахъа вахчун, гьел къеркьезе тIамулев вихьула, драмаялъул асаралъ гьев вихьизего вихьуларо: авторасул каламго гьечIого, цохIо героял хутIула. Амма учителасда лъазе кко­ла кинав героясул кIалдисан гьес жиндирго пикру, мурад загьир гьабулеб бугебали лъималаз батIа бахъулеб куцалъ дарc бачине.",
        "Лъугьа-бахъиназда гIуцIарал (сюжет бугел) шигIруял асаралъ лъил цIаралдасан (героясул яги живго поэтасул) бицунеб бугониги, гьес загьир гьабулеб рухIияб асарги ва пикруги ккола тIолабго гIадатаб халкъалъего хасиятаб жолъун. Гьединаб асар малъулаго бегьуларо хIасил бициналде гара-чIвари буссинабизе, тексталдасан ратIалъизе. Гьебин абуни гIемерисел учительзабазул хIалтIул такрарлъулеб методикияб гъалатI буго. Гьединал кочIол роцада хъварал асарал малъулелъул, лъимал ургъизе тIамизе ккола, кициялъул магIна батиялда тIадго гIадин, щибаб куплеталъул, щибаб мохъалъул магIна рагьиялда тIад, щай поэтас пуланал рагIаби хIалтIизарун ругелали бицине, куплетаз, хасал мохъаз рекIее гьабулеб асар рагьизе тIад къала. Щайгурелъул художествияб асараздалъул щибаб рагIул жинди-жиндир хасаб цIайи, кунчIи ва кьер; букIунелъул. БакIлъи, гвангъи ва магIна гьечIел рагIаби рагIул устарас къадалъ лъоларо. Амма цого рагIул кунчIи, мухIканлъи, магIна ва бакIлъи кочIолъги харбилъги батIи-батIияб букIуна. Масала, хабарияб асаралъулъ эпитетал кидаго чIванкъотIарал, мухIканал, цохIо предметалъе хасиятаб рахъ баян гьабулел рукIуна, кочIолъ рекъезарулаго гьелго эпитетазул магIна гъатахуна, бихьулаго бакIлъула: гьел цIикIкIун гIаммаб магIна кьолел ва рухIияб асаралда руцараллъун (рекIел цIаялда режун, кьер чIвараллъун) лъугьуна. Дандеккве:",
        "«Шагьаралъул байдан къотIун Ася унеб мехалъ, хъахIмакказ, кIийиде рикьун, гьей гьоркьосан ймччана».",
        "«КочIол гьаракь бахъана",
        "ХъахIмаккаэда гьоркьосан.",
        "Гьудул, дир чара хвана,",
        "Черхалда сири бана».",
        "Хал гьабе кочIолъ хъахIмакказул магIна хисараб куцалъухъ! ХъахIал халгIатал ретIарал ясал лъугьана, ясазда гьоркьоб кечI ахIулей йокьулелъул гьаракьалъ рекIед гьабураб асаралъул бицу­неб буго. Хабар малъулелъул, Ася хъахIмакказда гьоркьосан иналъул авторасул мурад лъани гIола. (Байданалде гьей ячIиналъе ва, хъахIмаккал рикьизаруп, гьоркьосан иналъе гIилла-мурад букIуна), кочIолъ абуни гьеб деталалъул кIварги бакIлъиги цIикIкIана. Гьединлъидал кочIолъ ва харбилъ ругел художествиял рагIабазул анализ гьабулаго, учителас гьеб рахъги хIисабалде босизе ккола.",
        "Байбихьул классалдаго лъимал ругьун гьарула кицаби, абиял, бицанкIаби рахьдал мацIалъул дарсазда хIалтIизаризе. Гьениб, цIалдохъабазе гьеб рахъалъ лъикIабго хIалбихьи щола. Ункъабилеб классалда гьезие бицанкIабазул художествияб хаслъи малъизе, кицабазул, абиялъул магIнаялъул гъварилъи, халкъияб гIакъиллъи, бегIерлъи, къокълъи, пасихIлъи, гвангъараб сипатлъи рагьизе ккола. Амма программа гIуцIулез щаяли гьеб суал гIицIго анлъабилеб классалда баян гьабизе бихьизабун буго, гьеб темаялъе гьенибги 2–3 сагIат кьезе рекъараб букIана, кьун буго цохIо сагIат. Гьеб программаялъул гIунгутIи букIинги хIисабалде босун, ункъабилеб классалда «РитIухълъи» яги «Воре тушманасда божуге» абурал темабаздаса цо-цо сагIатги босун, бицанкIаби, кицаби ва абиял малъизе кьезе ккела. Гьедин гьабичIони, маргьаби ма­лъулаго, теориялъул баянал хIисабалда гьеб темаялъулгун лъима­лазул лъай-хъвай гьабизе ва щибаб дарсида санагIат рекъанщинахъе кицаби, бицанкIаби, абиял хIалтIизарун, гьезул хIакъалъулъ цIалдохъабазе гIураб бичIчIи кьела. БицанкIо жибгоги щвалде щвараб магIнаялъул къокъаб асар кколелъул, гьеб цIакъ санагIатаб форма буго тIоцебесеб творческияб хIалбпхьиялъе. «БицанкIаби бигьаго ургъизе кIола», – ян хъван буго машгьурай методист Рыбниковалъ. Абухъего, бицанкIаби чIвай ккола parlye бегIерлъи, пикруялъул мухIканлъи лъадаризе гьарулел рекIелгъеялъул хIай. БицанкIаби ургъула сверухъ ругел гIадамазул, хIайваназул, тIагIащабазул, тIабигIаталъул ва гьелъул лъугьа-бахъиназул, захIматалъул ва батIи-батIияб махщелалъул ва гь. ц. хIакъалъулъ. БицанкIо ккола кочIол яги харбил формаялда, релълъенхъваялъул кьучIалда гвангъарал сипатаздалъун гIуцIараб, цIар балъго тараб предметалъул хIакъалъулъ къокъаб асар. Масала, «хъахIилаб туртитIе тепараб цIоросаролъ». Гьениб зоб релълъинабулеб буго хъахIилаб туртида, цIваби тепараб цIоросаролъида яги «кIудияб хуриб хан – гьецIо». Гьениб зоб релълъинабулеб буго кIудияб хуралда, моцI–хуриб ханлъи гьабулеб гьецIоялда. Цо предметалъе гьарулел сипатаздалъун цIар балъго тараб цойги предмет цебечIезабизе ккола. Амма гьеб сипат-сурат гьабулаго, балъго тараб предметалъе хасиятаб, жавабалъул кIул гIадаб цо-цо эпитет букIуна бицанкIоялда гъорлъ. Гьединал рагIаби ккола рехсарал бицанкIабазулъ «ХъахIилаб», «Хан». МагIарул гIатIидал хурзабахъ гьецIо гуребги, тIалабиги рукIине бегьула, амма хан абураб рагIиялъ «ЦохIо тIад хьвадулеб» абураб магIна кьола, гьелдалъун кантIула моцIалде; туртитIа тепараб цIоросаролъ магIарулазда гIемер бихьараб жо буго, гьелъ цойги предметалдехун щаклъи ккезабуларо, амма «ТIолго хъахIилаб турут» магIарулазда бихьа­раб жо гуро, гьелъ хъахIилаб тIом бугеб цоги предметалде цIала.",
        "Цо-цо бицанкIаби рукIуна цIакъго бечедаб гIумруялъул хIалбихь ва халлъи гьечIого жаваб батизе захIматал. Гьениб релълъен-хъвай букIунаро: букIуна гIакълу хадуб гIунтIизе кколеб масъала. «Дунялалда лъабго камураб жо щиб?» – цо рокъоб гуреб, цо росол гуреб, дунялалдаго тIад камураб лъабго жо батеха?! (ралъдада тIалъелги, зодобе малиги, гIурцIмакье тагьиги). Гьединал бицанкIаби ургъизе цIалдохъабазухъан бажариларо, амма релълъеня хъваялдалъун лъазе кIолел кигIанги гIемер чIвазе гьезул рес букIуна.",
        "БицанкIабаз инсанасул цIодорлъи борцин гуребги, гьесие рес кьола сверухъ бугеб дунял пасихIал рагIабаздалъун, гвангъарал сипатаздалъун цебечIезабизе, гьев ругьунлъула образаздалъун пикру гьабизе ва гьелъул хIасилалда гIакълу цебе тIола.",
        "БицанкIабалъ гIатIидго хIалтIизабула тIатинчIеб дандекквей, цо предметалъе хасиятаб жо цойгиялде гIунтIизаби. Гьединлъидал бицанкIаби жидецаго ургъи ва гьалмагъзабазе чIвай ккола худо­жествияб рагIи хIалтIизабизе ругьунлъиялъул лъикIаб байбихьилъун. БицанкIаби ургъи бацIцIадаб творческияб хIалтIи бугелъул, гьелдеги лъикIаб хIадурлъигун, хIалбихьигун рачIуна. Цебегоялдаса нахъе лъималазда гьоркьоб машгьураб хIай ккола «Дида бихьараб бихьа». Рокъор ругониги, къватIир ругониги хIаялъул rIaхьалчагIаз гIужие босула цо предмет ва ургъула релълъен-хъваялдалъун гьелъие мухIканаб сипат-сурат гьабиялда тIад, ракIалдасан гьеб гьабун лъугIарас гIахьалчагIазда абула: «Дида бихьараб би­хьа». Гьесда гьикъула: «Щиб кьералъул? (кинаб формаялъул?). Масала, хинкIбахъ ишаналъе босун бугони, гьес абила: «Жибго гургинаб, рачI халатаб, гIемерал берал ругеб жо?», яги цIер лъолеб нартил чирахъалъе сипат гьабулаго: «ГIин кьурани, мацI къватIибе рехулеб жо?» Учителас литератураялъул дарсазда бицанкIабазе, кицабазе, абиязе бакIги заманги батизабуни, лъималазул гIакълу цебетIезаби гуребги, гьезулъ гъира-шавкъ цIилъизабула. Гьай-гьай, цин цебе лъималазда лъазе ккола халкъалда жаниб тIибитIарал бицанкIаби чIвазе ва жаваб батизе. Хадуб учителасул нухмалъиялда гъоркь гьел ругьунлъула «Дида бихьараб бихьа» лъазе, цинги бицанкIаби ургъизе. Гьелъие кьураб заманалда пихъ барщараблъи лъала бечедаб ва пасихIаб мацIалъ сочинениял хъвазе цIалдохъаби лъугьинго, образаздалъун кIалъазе байбихьарабго. Гьеб учителасе кIудияб рохел буго.",
        "Кицабиги абиялги халкъияб кIалзул гьунаралъул жавгьараллъун рикIкIиналъе гIураб кьучI буго. Гьезда жанибе буссинабун буго халатал гIасрабазда халкъалъе щвараб хIалбихьи, гIакълу ва тIадегIанаб рухIияб даража. Халкъияб гIакъиллъи-цIодорлъи жаниб сокIкIараб гъамас хIисабалда кицабиги абиялги гIун 6ачIунеб гIелалъе гIакъилаб тарбия кьезе кумек гьабулеб бегIераб ярагълъун ва рухIияб нахърателлъун ккола. Кицабалъ ва абиялъ загьир гьабун букIуна гIагараб ракьалде рокьи, къватIир чIвазарула кIухIаллъи, хIалихьалъи, хиянатлъи ва цойгидалги инсанасул сурукъал хасиятал. Хьвада-чIвадиялъе ва рукIа-рахъиналъе халкъалъ чIезарурал рухIиял гIорхъаби цIунун, гIумру гьа­бизе малъулел гIакълудал хазиналъун кицаби-абиял рукIиналъги, гьезул алхунареб чIор гIадал бегIерал рагIабиги, пасихIлъиги, къокълъиги, гвангъараб образлъи букIиналъги, гьел бигьаго ракIалда чIолел ва гIакъилзабазул каламалъулъ кенчIелел рукIунел. Ккараб бакIалда кици тIамизе бажариялъ ватIа гьавула цIодоравги тIадагьавги чи. ГIакъилас, мисалалъе кици тIамун, калам къокъ гьабула, гьодорав чиясул харбил чIамучIлъиялъ ракI хьуцIлъизабула. Лъималазул мацIалда кицаби гьарулев учителасул хIалтIиялда гIакъиллъиялъул тIор бала; гьединлъидалин кинаб художествияб асаралъул анализ гьабулеб бугониги, магIна данде кколел кицабазул кумекалдалъун героязул образал рагьизе творческиял учительзабаз жигар бахъулеб. Щибаб кици кIудияб гIаммаб хIасил жаниб лъураб тIубараб асар ккола. Гьелъ реc кьола мацIалъул ва литератураялъул дарсазда гьездаса гIатIидго пайда босизе. Хал гьабеха гьал кицабазул гIакълуялъул гъварилъиялде ва тIокIкIеналде:",
        "ВатIан гьечIев чи – чед гьечIеб таргьа.",
        "Борхьил бетIер аздагьо лъугьиналде чIинтIе.",
        "ВакъичIого кванаге, кеп щвечIого велъуге.",
        "КIанцIани бох бекулеб борхалъуде вахунге.",
        "Кинаб цIубараб гIакълуха бугеб гIумруялъ малъун тараб! Щибаб кици босизе бегьила кIудияб художествияб асаралъе бетIерлъун. Учителасул борч буго героязул гIамал-хасият рагьизе кумек гьабулел, асаралда рехсолел лъугьа-бахъиназда хурхарал кицабиги тIаса рищун, гьездаса пайда босизе лъимал ругьун гьари, гIумруялъул лъугьа-бахъиназе ва чIагоял гIадамазул хьвада-чIвадиялъул кицабаздалъун къимат кьезе малъи. Гьеб цо-кIиго къоялъ, цо-кIиго дарсида малъун лъугIулеб жо гуро: щибаб дарсида, щибаб къоялъ, дарс тун къватIибги кицабазде мугьчIвай гьабизе ккола: гьеб буго гIакълудал къунареб ицц. Кицабаздаги абияздаги гьоркьоб гIураб батIалъи буго. Кици ккола хIасилалде щвараб гIакъилаб пикру, аби ккола хIасил гьабичIого цебе рехараб бегIераб пикру. Кициялъ насихIатияб хIасил, малъа-хъвай гьабу­ла, бицараб пикру гIамлъизабизе, ай гIакълу кьола, абиялъ инсанасе яги лъугьа-бахъиналъе хIунчараб къимат кьун тола. Жидер гIуцIиялде балагьани, абиял ккола гвангъараб сипат-сурат гьабу­лел художествиял рагIаби: эпитетал, метафорал, баянал.",
        "Квер ракул цIечIони, кIал нахул цIоларо. (Кици)",
        "МацIалда хур бекьизе. (Аби.)",
        "Абияз калам гвангъараб сипаталдалъун берцин гьабула. Данде ккве:",
        "Муса чIалгIаде гаргадилев вукIана. (Аби гьечIого)",
        "Муса чIанда цIалкIулев вукIана. (Абигун)",
        "Асма къецалъулъ нахъа хутIана. (Аби гьечIбго)",
        "Асма къецалъулъ тIукъби рищулей хутIана. (Абигун)",
        "Сулаца хабар чIалгIинабуна. (Аби гьечIого)",
        "Сулал хабаралъул чIамучIлъиялъ ракI гIеккезабуна. (Аби­гун)",
        "ГIадамазул хасият-гIамал ва хьвада-чIвади гвангъун цебечIезабизе ва гьезие къимат кьезе абияз кумек гьабула. Масала, кIухIалав хIинцав хIалтIухъанасе къимат кьолаго абула: «Баки агиян, къо агиян»; жиндир мурад тIубачIого тIаса вичIуларев; чиясде абула: «Бадиса рас бахъула» гьесилан. Абиялги чIагояб: каламалда жанир гIемер хIалтIизарула. Гьале гьездасан чангоял: Ракьандаса rlyc бихьизе; нахтIе рехараб гелгIадин; гIосода рас баккизе; беркъапичIого; хIацIу чIикIизе; кьенсер букаризе; чIалгIаде хьвархьвадизе; росу борцине; гIункIрукь хIанчIизе; гьоцIо кьогIлъизе; вегун кьаралъизе, кьижун вицалъизе. Гъваридго рахьдал мацI лъалев ва гьелъул тIагIам бичIчIулев чиясул каламалда жаниб гурони абиялги данд чIваларо. Мискинаб ва хIалакъаб букIуна кицабаздаса ва абияздаса пайда босичIого, бицунеб хабар. Кицабаздасанго гIадин абияздасаги пайда босизе лъимал ругьун гьари мацIалъул ва литератураялъул учителасул тIадаб налъи буго. Классалдаса классалде кицабаздалъун ва абияздалъун цIалдохъабазул мацI бечелъулеб букIине ккола. Байбихьул классазда гьеб рахъалде учительзабаз кIвар кьолеб букIараб батани, тIасиял классазул учительзабаз гьеб рахъ хашго тун буго. БатIаго цIикIкIун заман бахъулеб хIалтIилъун гьезде кIвар кьей кколарелъул, лъималазул калам бечед гьабизе, гIакълу цIубазабизе гьезул бергьун кIудияб квегIенлъиги бугелъул, учителас кицабаздаса ва абияздаса гIатIидго пайда босизе ккела. Ункъабилеб классалъул лъималазда лъазе ккола кицабазе, абиязе, бицанкIабазе ба­ян кьезе, бажаризе ккола бицанкIаби чIвазе. кицаби тIамизе, абиял каламалъулъ хIалтIизаризе.",
        "Ункъабилеб классалъул хрестоматиялда дагьал гурони бицанкIаби ва кицаби гьечIо, абиял абуни цониги классалъул тIехьалдя кьун гьечIо. Гьедин бугелъул учителас гIатIидго хIалтIизарнзе кке­ла З. ГIалихановас данде гьарурал кицабазул тIехь, гьединго М. МуртазагIалиевас къватIибе биччараб бицанкIабазул тIехь. Кьезе бегьила классалда (3–4 минуталъе) бицанкIаби – жаваб батизе, гье­динго рокъоре – жавабалъе сурат бахъун босизе. Классалда бегьила 10–14 бицанкIо хъвараб хъарщи къеда базе ва тIадкъазе гьезда гъорлъа берцин бихьараб лъабго бицанкIоялъе жавабалъе суратал рахъизе. Лъималазда тIадкъазе бегьила цIияб техникаялъул хIакъалъулъ, яги гIадамазул хIакъалъулъ бицанкIаби ракIаризе, ургъизе, гьединго pyxl гьечIеб предмет чIагояб рухIгIадин чIвалел бицанкIаби ратIа гьаризе, яги 4–5 гьединаб бицанкIо хъван боси­зе. Масала, «РачI ккуни, магIу тIолеб жо», «ГIин кьурани, мацI къватIибе рехулеб жо» ва гь. ц.",
        "Жура-гъуран кицаби ва абиял кьела (10–12), тIад къала ки­цаби ратIа росун хъвазе ва гьезул магIна бицине, гьединго бегьила ватIаналъул хIакъалъулъ, гьудуллъиялъул, гьудулзабазул хIакъалъулъ, гьединго гIелму-лъаялъул, жагьиллъиялъул бицунел кица­би (4–5) хъван росизе, яги ратIа рахъизе. Кьурал кицабазул магIнаги рагьун, шулияб ва чIимигIаб гьудуллъиялъул хIакъалъулъ къокъалго харбал ургъизе (5–8 предложение). ЦIаларал асаразда гъорлъ кицаби, абиял хIалтIизариялъе мисалал рачине. ЛъикIаб творческияб хIалтIилъун ккола годекIаииб, клубалда харабазухъ гIенеккун, гьез каламалъулъ хIалтIизарурал кицаби ва абиял лъан ва хъван бажари. Гьединаб тIадкъай кьезе бегьила цIакъго лъикI лъимал кицаби ва абиял ратIа рахъизе ругьунлъараб мехалъ. ТIадкъай букIине бегьула аби гIадатаб рагIудалъун хисун предложениял хъвазе, кициялъул битIараб ва хъвалсараб магIна батизе: «ГIемер лъадахъани, лъел гIеретI бекула».",
        "Авалалда бицухъе литературияб теориялдаса баянал малъиялъулъ школазда гIунгутIаби руго. Аслияб гIунгутIи – мухIканаб тартиб гьечIолъи. Кидал кинаб баян теориялдаса кьолебали лъачIого, цо-цо учительзабаз гьелде кIварго кьоларо, цо тайпаялъ тIехьалда батухъе бачуна. Гьелда гIей гьабизе бегьилаан, ункъабилеб классалъул лъималазда лъазе кколелщинал баянал хрестоматиялда кьун ругелали. Масала: маргьабазул гIуцIиялъул ва гьезул пасихIаб мацIалъул хIакъалъулъ баян цIакъго мукъсанаб буго, гьединго халкъиялги литературиялги маргьабазда гьоркьоб батIалъиялъул бицунго гьечIо. Программаялда гьечIо, гьединлъидал тIехьалдаги батуларо художествияб литератураялъул мацIалъул хIакъалъулъ авалияб бичIчIи кьун, шигIруяб (кочIолаб) ва хабарняб каламалъул батIалъиялъул бицун, шигIруяб каламалъул чвахиялъулгун ва аллитерациялъулгун лъай-хъвай гьабун. Лъима­лазда лъазе ккола дандекквеял, эпитетал, рагIул битIараб ва хъвалсараб магIна. Гьебги кьун гьечIо. Гьоркьоб биччан буго героясул цогояб кIалъаялъул ва гаргаралъул хIакъалъулъ баян (диалог, монолог), гьединго литературияв героясул хIакъалъулъ кьезе кколеб авалияб бичIчIи. Гьединлъидал лъималазе гIураб къадаралда щолеб гьечIо теориялъулаб лъай. Баянаб жо буго малъулеб художествияб асаралъул кьучIалда гурони, теориялъул баянал ратIатIун кьезе бегьунгутIи. Амма авар литература бачунел учительзабазул гIемерисез теориялъул баян кьолеб буго асар малъун хадуб. Гьел руго чIванкъотIарал хIужабаздаса гIамлъиялде рачIиналъул нух. ГIаммалдаса хасалде рачIиналъул къагIида къанагIатги хIалтIизабуларо. Ахирал соназда методистаз ва машгьурал учительзабаз лъикIаблъун рикIкIунеб буго кIнабилеб къагIида. Гьезул мурадги буго, теория бичIчIиялде рачин гуребги, цебеккун теориялдаса баянги кьун, текст малъулелъул бачIинахъего гьелде мугъчIвай гьабизе, гьелдаса пайда босизе цIалдохъаби куцай. Масала: маргьабазул мацIалъе, гIуцIиялъе, тайпабазе цебеккун кьураб мухIканаб баяналъул кьучIалда классалда малъулезулги рокъор цIалулезулги анализ гьабизе тIамула: лъималаз маргьаялъул тайпа бицуна ва мисалаздалъун чIезабула гьеб гIажаибаб яги цогияб тайпа букIин, гьединго ратула цогидалги хаслъаби. Гьединго эпитеталъе баян кьола, чанго мисал бачуна, хадуб лъималазе тIадкъай кьола текст цIализе, эпитетал ратизе ва гьезул кIваралъул бицине. Гьедин гьабуни теориялдаса баянал лъугьуна художествияб асаразда гъорлъе нух бахъизе рес кьолеб кIуллъун.",
        "БицанкIаби, кицаби ва абиял малъизе программаялда хасаб заман бихьизабун гьечIо. Калам цебетIезабиялъул цо дарс яги цойги заманги батун, учителас темаялда тIадчIей гьабуни лъикIаб буго. Гьеб гъорлъе лъугьиналъул дарсидаса хадуб, биианкIаби ургъи, кицаби тIами, гьел пасихIго цIали, гьезул магIна рагьулел гIисинал сочинениял хъвай, художествияб асаралъул анализалъе гьездаса пайда боси гьоркьоса къотIизе тезе бегьуларо.",
        "ШигIруяб ва хабарияб каламалъе авалияб баян кьолелъул, малъараб хабаралдаса батIи-батIияб къагIидаялъул рагIабаздаса гIуцIарал предложениял ругеб гьитIинаб кесек босила ва чIезабила щибаб предложение чан слогалдаса гIуцIун бугебали ва кочIол куплетги босун, гьелъулги щибаб мухъги ва предложениеги босун, чIезабила слогазул къадар, данде кквела харбил бутIаялде, цинги рачIина хIасилазде: роцен батила. Хадусел дарсазда тIамила кколеб роцен батизе, чвахиялъе (аллитерациялъе) баян кьела, гьелъул кIваралъул бицина.",
        "Аяв Акавовасул «Аздагьо чIвараб гIужрукъ» абураб асар малъулаго, баян гьабила халкъиялги литературиялги маргьабазда гьоркьоб бугеб батIалъи ва гIаммал рахъал. Маргьаялъул формаялда цIияб асар гIуцIулелъул, авторас халкъияб кIалзул гьунаралъул кинал рахъал хIалтIизарун ругелали бихьизабила.",
        "Маргьабазул героязул гIаммаб образ букIин чIезабурабго гIaдин, лъималазда бичIчIизабизе ккола литературияв геройлъун хIакъикъияв чи восаниги, авторас гьесулъ рихьизарулеллъи жиндир заманалъул гIемерисел гIадамазул гIамалалъулъ дандчIвалел лъикIал яги квешал рахъал, хьвада-чIвадиялъул гIаламатал. Ункъабилеб классалъул цIалдохъабаз литературияв герой рикIкIуна хIакъикъияв чилъун ва асаралда рехсарал лъугьа-бахъиналги гIумруялда бицахъе ккараб жолъун. Гьезул пикру мекъаблъун гьабичIого, къваригIараб буго авторас гIуцIараб образ гIемерго гъваридаб, бечедаб, тIадчIун къачIараб, гьединлъидал художествияб даражаялде бахараб букIин бихьизабизе. Авалияб баян кьолаго, гара-чIвариялъул формаялда лъимал тIамила литературияв геро­ясул ишал ва гIамал-хасият аза-азар гьединал гIадамазе гIаммал рахъал рукIин чIезаризе, цогидал героязде данде кквезе, хIасилал гьаризе, героясул ишазулъ ва хьвада-чIвадиялъулъ живго авторасулги лъалкIал ва гьаракь-бакъан батизе. Гьелъ реc кьола пуланав героясул образалдалъун, авторасе абизе бокьараб жо баян гьабизе.",
        "Щибаб цIияб асар малъулаго, цебеккун лъималазе щвараб теориялъулаб лъаялдаса пайда босила, теориялъул баянал гъварид гьарила, тексталъул анализалъе кьочIое росила.",
        "МИНИСТЕРСТВО НАУКИ И ВЫСШЕГО ОБРАЗОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ",
        "ФГБОУ ВО",
        "«ДАГЕСТАНСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ»",
        "ФИЛОЛОГИЧЕСКИЙ ФАКУЛЬТЕТ",
        "Кафедра литератур народов Дагестана",
        "ЭЛЕКТРОННЫЙ КУРС ЛЕКЦИЙ",
        "ЭЛЕКТРОННЫЙ КУРС ЛЕКЦИЙ",
        "Методика преподавания аварской литературы",
        "Магомедова Разият Мусашейховна",
        "Байбихьул классазда гIезегIан кIвар кьола текст битIун, бичIчIун, чвахун ва берцинго цIалиялде. ЛъикIаб хIалбихьиялъул ва махшалил учительзабазул цIалдохъаби гьеб рахъалъ гIураб бажаригун рачIуна ункъабилеб классалде. Амма гьениб текст пасихIго цIалиялде гIураб кIвар кьоларо. ПасихIго цIалиялъул кIвар кигIан кIудияб букIаниги, тIасиял классазул гIемерисел учительзабазги гьеб рахъ хашго тун батула. Цо-цо учительзабазулгун ккараб гара-чIвариялда баянлъана пacиxlгo цIалиялъул магIна гьезда мухIканго бичIчIулеб гьечIолъи. Лъималаз текст дурун гъалатI биччачIого борхараб гьаракьалда цIалани – гьеб рикIкIунеб буго пacиxlгo цIалилъун, xlaттa жидецагоги мисалияб цIали гьабулелъул авторасул рагIаби, героязул калам – кинабго цого гьаракь-бакъаналда, логикияб ударениялъул агъазго гьабичIого, рухсун цIалун биччан толеб буго. КигIан бокьичIониги, гьеб гIунгутIи батула тIадегIанаб филологияб лъай бугел учительзабазулги. Учительзабаз жидецагоги пасихIго текст цIалулеб букIарабани, лъималги гьездасан мисал босун, ругьунлъун инаан пасихIго цIализе. Щиб кколеб пасихIаб цIали? ПасихIаб цIали кко­ла цIалулесда бичIчIараб ва рекIелъе бортараб куцалъ автора­сул пикру ва асар гьес гIенеккаразда рагIизаби. ПасихIго цIалулелъул художествияб тексталда pyхI лъезе, героязул гьаракь-бакъан чIаго гьабизе, авторасул рекIел цIаялъул яги циидал карачел гIенеккаразде гьулчизе ккола. Гьеб буго пасихIаб цIалиялъул батIалъиги. Лъимал релъанхъиялде рачIун, цо-цо учительзаби нечолел руго, гьаракь-бакъан хисизабун, художествияб тексталда pyxI лъезе:",
        "Багьанаги батула – жал артистал гурилан. Лъималги жидерго «артистлъиялда» гьалмагъзаби релъанхъилилан пacиxlгo цIализе «хIинкъулел» руго. Гьеб мекъаб пикруялъе ахир лъезегIан, цIалдохъабазул пасихIаб цIалиги лъугьунаро. Лъабкъойиде rlaгарун соназ школазда литература малъарав машгьурав учитель А.М. Топоровас хъвалеб буго: «Школалда литература малъиялъул мурад ккола гIолилазул гьелдехун рокьи бижизаби. Гьеб мурад тiубазе ккани живго педагог ракIракIалъго художествияб рагIухъ гIашикъав чи вукIине ккола. Гьеб гIишкъу-рокьи гуребги, къваригIуна гIурхъи гьечIеб жигарчилъиги, тIехь цIализе махщелги». Учительлъун вахъун хадув жив гьаракь-бакъан къачIазе, художествияб асар пасихIго цIализе лъазе къваригIун театралъул режиссеразухъе, гьунар тIокIал артистазухъе, театралияб институталъул преподавателазухъе ругьун гьавеян гьарун гIeмер хьваданилан ва гьездаса дарсал росанилан бицунеб буго А. М. Tопоровас. ПасихIго цIализе гьунар гIураб мехалъги, гьев лъималазе тIехь цIализе щибаб нухалъ тIад чIун хIадурулев вукIана. Гьеб буго лъималазда цебе жиндирго жавабчилъи бичIчIарав ва жицдирго махщалил къадру цIунарав гIадатияв учителасул хIалтIудехун бугеб бербалагьи. Авар литература бачунев чан учителасха дарсиде хIадурулаго, кин кколебали хал гьабизе цониги нухалъ пасихIго жиндиего малъизесеб текст цIалараб? Ниж хал гьабизе щварал районазул школазда гьединав учитель къанагIат ватана. Гьелъ буго ункъабилеб-микьабилеб классазул цIалдохъабазда гьоркьоб пасихIго цIалулезул къадар гьабсагIат 17% проценталдаса цIикIкIунаребги. Гьеб пашманлъизе ккараб хIужа буго. ПасихIго цIалиялде кIварги кьун, хIалбихьиялъул дарсал гьарурал классазда гьеб къадар лъалаго цIикIкIана.",
        "Текст гъваридго бичIчIанагIан лъималазда кIолеб буги данде кколеб гьаракь-бакъан тIаса бищизе, героясул рекIел xlaл загьир гьабун, асар цIализе. БукIаниги, хIалбихьиялъул классаздаги гIемерисел цIалдохъабазда кIвечIо пасихIго текст цIализе асаралъул аслияб магIнаялдаги, авторасул рекIел хIалалда жал хадур гъун рукIаниги, пacиxlгo цIалиялдалъун гьеб загьир гьабизе гьунар гIечIо. Амма рохизе ккараб жо буго хIалбихьиялъул классазул киналго лъималаз пасихIго текст цIализе жигар бахъи. Бицана аваданго-разиго, пашманго, ургъалилъ, виххи, вохи бихьизабун цIализе кколел бакIал, амма цIалулелъул paгIaбазда рухI лъун бажаричIо. Гьелъ бихьизабуна пacиxlro цIализе ругьун гьари цо лъагIалил болжалалда рагIалде щун тIубазе кIолеб масъала гьечIолъи. Гьелъие лъимал ругьун гьаризе ккола тIоцебесеб классалдаса байбихьун школа лъугIизегIан. ПасихIго цIализе хасго тIадчIун лъимал хIадуризе лъикIаб буго ункъабилй классалда. Гьеб гIелалъ хехго ва битIун босула учителасул малъ, гьел гIураб къадаралда ругьунлъун рукIуна дурун цIализе. ПасихIго цIализе цIалдохъаби ругьун гьаризе бегьула гьадинаб там тибалда:",
        "Текст малъилалде цебеккун гъалатI ккезе бегьулелщинал рагIаби рагIул дандраял цIализе ругьун гьарула. Учителас тексталда гъорлъа рищула цIализе лъималазе захIмалъи бугел рагIаби ва рагIул дандраял. Цин цебе учителас жинцаго бихьизабила гьел рагIабазул хъваялъулъги цIалиялъулъги бугеб батIалъи, литературияб нормаялда рекъон цIалила, хадуб цIалдохъабаздаги цIализабила ва битIун цIализегIан такрар гьабизе тIамила. Лъималазул цIали магнитофоналъ хъвани лъикIаб буго: гьелъ щибаб гьалатI мухIканго ккола ва тIадруссун хьачIго биччан гIенеккизе бегьула Ахиралда цIализе тIамизе бегьула цIикIкIун гъалатI кко­лел цIалдохъаби. Гъезулги цIалиги хъвала ва хадуб киназдаго рагIизе биччала. ЦIалдохъабазе рес щола жидерго гьаракь, цIа­ли цIидасан рагIизе. (Баянаб жо буго цIалулеб, кIалъалеб мехалъ нилъеда нилъерго гьаракь лъикIго рагIулареблъи ва гъалатI кквезе захIмалъулеблъи). Магнитофоналъ гъалатI ккола бацIцIадго ва мухIканго. Гьебмехалъ цIалдохъан щаклъуларо жинца гьедин цIалун батилилан. ЦIализе тIамизе ккола хьачIунги дурунги. Хадуб рачIина алфазал ва предложениял цIалиялде. Ругьунлъиялъе цIализе кьезе лъикIал руго кицаби, бицанкIаби, кочIол куплетал. Ахир рачIина тексталъул, кочIол тIаса рищарал кIвар бу­гел бакIал пacиxlгo цIализе ругьун гьариялде. ЦIалдохъанас гъалатI биччани, гьеб битIизабизе тIад вуссинавила гIицIго предло­жение цIалун лъугIараб мехалъ. ГIемерисезул гъалатI кколел рагIаби лъималаз чанцIулго такрар гьарила. Гьединго героязул каламги пасихIлъи гIезегIан тIатIаруссун цIалила. Лъимал пасихIаб цIалуе ругьун гьарулелъул, пайда босизе лъикIаб буго живго авторас, гьунар бугев артистас художествияб текст цIалулеб куналдаса. Ункъабилеб классалда гъваридаб куцалда аслияб пикру загьирлъуледухъ художествияб цIали цIалдохъабаздасан тIалаб гьабизе ккеларо, амма жидеда асаралъул аслияб мурад бичIчIараб даражаялда, бажарараб куцалда героясул рекIел хIалги ба­ян гьабураб битIараб пасихIаб цIали цIалдохъабаздаса тIалаб гьа­бизе тIадаб буго. ХIажатаб гьаракь-бакъаналда пасихIго цIалун бажарула гIицIго рекIелъ босун жинда лъикI бичIчIараб текст. Гьединлъидал пасихIаб цIалиялъе чара гьечIеб буго тексталъул магIна гъваридго бичIчIи. Гьебги хIисабалде босун, пасихIаб цIалиялде рачIина асаралда тIад гьабулеб тIолабго хIалтIи лъугIараб мехалъ. Гьебмехалде щвезегIан битIун, дурун цIалиялде кIвар кьун суалиял ва ахIул ишараби ругел предложениял цIалулаго, гьикъул ва рохел-пашманлъиялъул магIна кьоледухъ цIализе тIамун, пасихIго цIалиялъе хIадуризе ккола. Декламация гьабиялъул, ролазде бикьун цIалиялъул аслияб мурад букIине ккола калам чIаго гьаби, пасихIлъи гIезаби. Ункъабилеб классалда рекIкIехъе лъазабизе кьола микьго батIияб асар (яги гьезул) бутIаби. Гьелъул мурад буго: а) лъималазул ракI цIодор гьаби; б) рекIехъе лъазабураб асар пacиxlгo бицине бажари. Асар рекIехъе лъазабулеб къагIидаялъул гIатIидго бицинчIого, гьаниб бицун тезин рекIехъе асарал цIалиялъулъ цIалдохъабаз биччалеб гъалатIалъул. РекIехъе кечI рикIкIине яги хабар бицине вахъинавурав цIалдохъанас жигар бахъула тIва-р-р-р-а-ан цого хIухьлада кьвагьун биччазе. Учителас тIалаб гьабула «Муса, мун киве гIедегIарав? ГIодове виччан бице» – ян. Бицуна гIодове виччанги, амма рухсунги, хьачIунги, гьаракь борхунги, сасунги батIи-батIияб асар загьир гьабун, цIализе тIамиялъул тIалаб гьабуларо. ХIажатаб гьаракь-бакъаналда героясул рекIел хIал загьир гьабун, кечI рекIехъе рикIкIине тIадчIун малъулел учительзабазул дарсида бихьула пасихIго цIалиялъул тIокIлъи. Гьенив учитель дирижерлъун вукIуна, лъимал художествияб калам чIаго гьабулел «артисталлъун» лъугьуна. ШигIруяб асар пacиxlгo peкIкIехъе цIализе бегьула цо-цоккунги, кIи-кIиккунги, кьералккунги, цадахъго классалъги яги декламациялъул формаялда. Хабарияб асар пасихIго цIалиялъулъ гIемерал цIалдохъаби гIахьал гьаризе бокьани, тIаса бищизе ккола ролазде бикьи. КочIолгIадин coкIалаб цо ккураб чвахи хабарияб асаралъул букIунарелъул, ролазде бикьун гурони, цадахъ пасихIго цIализе гьелъул санагIат букIунаро. Гьебги хIисабалде босун, хабарияб асар пacихIго цIалулаго хасго кIвар кьела щивав героясул каламалдалъун гьесул хIал, гIамал-хасият загьирлъуледухъ абизе лъимал ругьун гьариялде. Гьединлъидал учителас пacиxlгo цIализе босулеб тексталда хIажатал ишараби гьарула ва гьезда рекъон лъималазул цIалиги тIобитIула.",
        "Школазда лъай кьеялъул гьанжесел тIалабазда рекъон клас­стун къватIисеб цIали ккола литературияб программаялъул цIияб бутIалъун, рахьдал мацI малъиялъул чара гьечIеб гIаркьеллъун. Гьелъул аслияб мурадги буго школалъул соназда щивав цIалдохъанасул тIахьаздехун рокьи бижизаби, художествиялРасаразул тату лъалев, гьел цIаличIого чIеже кIоларев чилъун лъугьинави. Гьединлъидалин аваразул гIакъил ЦIадаса ХIамзатица цIалдохъабазда малъулеб бугеб:",
        "Дуца гьалмагълъун ккве квергIатIидаб тIехь,",
        "Кидал бокьаниги дуй пайда кьолеб;",
        "Гьудуллъун те дуца литература,",
        "Мун хисарданиги цо хIал ккун чIолеб.",
        "IV–VIII классазул программаялда дарсида малъизе кьун буго 97 литературияб асар, класстун къватIисеб цIалиялъе бихьизабун буго 50 хасаб асарги ва харбазул, кучIдузул 14 тIехьги. Гьелдасан ункъабилеб классалда лъималаз рокъоб цIализе ккола 21 асар, цIаларал тIахьазда тIасан гара-чIвари тIобитIизе программаялда хасаб заман кьун гьечIо, мех-мехалда дарсида цо чанго минуталъ класс тун къватIисеб цIали унеб бугеб куцалъул хал гьабизе хIисабалде босун буго. БачIинахъего абизе ккола гьеб пачалихъалъул программа школазда тIубалеб гьечIилан. ТIадехун рехсохъе хал гьабурал районазул школазда авар литература бачунел учительзабаз класстун къватIисеб цIалиялъул программа тIубаялде кIвар кьолеб батичIо. Школазул библиотекабазда абуни, цIализе рихьизарурал асаразул 10 процентцин батичIо. Авар мацIалда рахъарал тIахьалги школазда цIакъго дагьал руго. Щивав цIалдохъанасе хIисаб гьабуни, бищун бечедаб библиотекаялда 0,2 тIехь кколеб бу­го. Гьел тIахьал цIализе киназего бокьани, ирга кидалха щвелеб? Амма ракI унтун хIалтIулел учительзабиги иш лъалел директоралги ругел школазда библиотекалги бечедал руго, лъималаз тIахьазулгун гьудуллъиги ккун буго. Гьез литература бачIинабулеб буго бибколлекторалдасан, почалдасан ва босулеб буго районалъул тукаде баккарабщинаб цIияб тIехь. Гьедин гьабуларел шко­лазда авар литература малъи релълъуна цояб гIаркьел бакъвараб гъветЬлда. Машгьурав педагог В. А. Сухомлинскияс хъван буго: «РухIияб рахъалъ камилав чи хIадуризе ккани, къваригIуна гьев тIахьазул дунялалде лъугьинавизе. ТIехь цIализе хIасрат бижиза­би, тIахьаздехун хIурмат лъугьинаби, тIахьазда берчIвайгун хIайранлъи– гьеле гьелъулъ буго школалъулги педагогияб захIматалъулги аслияб магIна. Школалда кинабго букIине бегьула, амма инсан кинабго рахъалъ цеветIезавиялъе, гьесул бечедаб гIумруялъе хIажатал тIахьал гьечIони, яги тIехь бокьулареб, гьелъул рухIел гьечIеб батани, гьеб жеги школа гуро, гIемераб жоялъул рахъалъ нилъ мискинал ва мукъсанал рукIине бегьула, амма кидаго ду­нялалде гIатIидго нилъее гордо рагьун чIезабизе къваригIарал тIахьал нилъер ругони, гьеб школа ккола», – ян. ЦохIо классазда кьурал дарсазда гьеб кIудияб масъала мухIканго тIубазе кIоларелъул класстун къватIисеб цIалиялда тIадчIей гьабизе ва гьеб якъинаб тартибалда гIуцIизе ккола. Школазда гIемер бицуна тIехь бокьизе ккеялъул, художествияб литература цIалиялде гъира базабиялъул, амма гьоркьоса къотIичIого лъималазул цIали гIуцIарав учитель къанагIатги ватуларо. Гьелъие гIиллаги буго класстун къватIисеб цIалиялъул программа тIубазе мустахIикъаблъун гурони, тIадаблъун учительзабаз рикIкIунгутIи, школазул нухмалъулез гьеб суал сан гьабичIого тей. 1974 соналдаго СССРалъул цIалул ишазул министерствалъ, класстун къватIисеб цIали гIyцIизе кколеб куцалъул бицун, школазде битIараб малъа-хъваялъул кагътазда мухIканго бихьизабун буго: «ТIехьалдехун цIалдохъабазул интерес ва рокьи бижизабизелъун, жалго жидедаго чIун тIадегIанаб махщалида цIалдезе ругьун гьаризелъун жив-жив цIалдохъанасулгун батIаго хIалтIи гьабичIого чара гьечIолъиялде педагогиял коллективазул кIвар буссинабизе. Гьединго лъималазул жалго жидедаго чIун цIали гIуцIиялъул ва школазул библиотекабазул хIалтIул суалазухъ педагогазул гьедин­го районоялъул советазда гIенеккизе ккейги». Рехсараб кагътида лъималазул цIали лъикI гIуцIарал школазул хIалбихьиялъулги гIатIидго бицун буго, амма гьеб малъа-хъвай кьочIое босун хIалтIи чIаго гьабурал педколлективал къанагIатго ратулел руго. Бищунго цебе лъималазул жидерго цIалиялъе цо чIараб нухмалъи букIинабизе ккола. Гьеб иш мухIканго рекъезабун гIуцIизе ккола рахьдал ва гIypyc мацIалъул учительзабазги школалъул библиотекарасги. ЦIалул сон байбихьилалде рахьдал мацIалъул учителасда кодоб букIине ккела росдал ва школалъул библиотеказда авар мацIалда ругелщинал литературиял асаразул (тIахьазул) мухIканаб сияхI. Программаялда кьурал, хасго жидецаго цIализе рихьизарурал асаразул къадар лъазе ккела, камуразда дандритIун хисун цIализе мустахIикъал тIахьалги рихьизаризе тIадаб буго. Цинги план бахъила кидал кинал асарал цIализе кьелелали ва кип хIасилал гьарилелали.",
        "Жакъа хIатхун гIемераб тIехь басмаялде бахъулеб мехалъ, кIудияб кIвар буго данде кколеб лъикIаб тIехь тIаса бищизе лъимал ругьун гьариялъул. Цебекканщинаб тIехь цIализе лъугьиналъул пайда букIунаро. Гьединлъидал учителас лъазабизе ккола кинаб тайпаялъул асарал щивав цIалдохъанасе рокьулелали, гьесул paкI балеб тайпаялъул асаразда гъорлъа мустахIикъал, интересал тIахьазул цIаралги ва гьел ругеб бакIги бицине ккела, гьелдаго цадахъ лъималазда малъизе ккола (библиотекаргун цадахъ лъугьун) каталогги хъирщун, жиндие хIажатаб тIехь балагьизе, хадубккунги тIахьазул бечелъиялдаса пайда босизе лъазе кколелъулха. Гьанибго абун тезин, IV–VIII классазул цIалдохъабазда библиотекаялдаса пайда босизе малъиялъе гIуцIараб про­грамма бахъун буго «Библиотекарь» журналалда (1976 с. № 24). Амма гьабсагIат школазда гьелда рекъон гьабулеб хIалтIи гьечIо, цо-цо школазда гьединаб программа букIин лъалеб батичIо. Гьеб программа тIубайги ккола жалго цIалдезе лъимал куцаялъул сахаб бутIалъун.",
        "«Авар мацIалда цIиял тIахьал» абураб бокIоналда лъун, гъоркь къокъаб баянги хъван, гьединго классалде рихьизе росун, учителас яги библиотекарас баян кьун, тIахьал лъималазда гьоркьор тIири-тIизаризе лъикIаб буго. Учителасда лъазе ккола щал цIалдохъабазул рокъоб хъизаналъул библиотека бугебали ва авар мацIалда кинаб литература щивасул бугебали. Гьелъ рес кьола цоцахъе цIализе тIахьал кьеялъул иш гIуцIараб къагIидаялъ бачине. Гье­динго школазда цIалулъ ва къецазулъ бергьенлъи босарал лъималазе сайгъаталъе директорасул фондалдасан тIахьал кьолеб къагIидаги лъикIаб рахъ буго.",
        "Рахьдал ва гIypyc мацIалъулгин литератураялъул учительзабазул, гьединго классруказул цадахъаб методикияб цолъиялда библиотекарги гIахьал гьавун, тIахьал цIалулезул конференциял, бахкал, литературиял вечерал тIоритIизе гIатIидал планал гIуцIула. Гьезда рекъон щибаб классалда цIалдохъаби хIадурлъула гьел ишазда жигараб гIахьаллъи гьабизе.",
        "Литература бокьулел цIалдохъабаздасан гIуцIула «ТIахьалхирад», «ТIахьазул гьудулзаби» гIадал клубал. ТIахьазул гьудулзаби ккола библиотекаялъул кумекчагIилъун. Гьез цIиял рачIарал тIахьазул хъвай-хъвагIай гьабула, гIисинал цIалдохъабазухъе тIахьал кьола, жагъаллъарал тIахьал къачIала, библиотекаялда рацIцIалъи чIезабула. Къадал газетазда рахъула цIаларал тIахьазул хIакъалъулъ макъалаби, цIиял рачIарал тIахьазе къокъал баянал кьола.",
        "Классалъул сагIтил заманалъ рокьулел тIахьазул ва литера­туриял героязул бицуна, интересал бакIал, героял, гьезул ишал ракIалде щвезарула, цIализе мустахIикъал тIахьал рихьула, цо-цо асарал цIалула.",
        "Байбихьул классаздаго гIадин, IV ва Vклaccaздaги рахьдал мацIалда paгIyн цIали гIуцIизе лъикIаб буго. Учителас интересаб тIехь цIализе бачIунеб къоялъухъ гIащикълъун рукIуна лъимал. ГIадада гурелъул А. С. Макаренкоца абулеб букIараб: «ЦIияб тIехьалъулгун лъай-хъвай байбихьизе ккола рагIун цIалиялдаса».",
        "ЧIахIиял асарал интересаб бакIалда къотIизеги тун, хадуб ккараб жо лъазе лъугIизегIан жидецаго цIализе тола. Гьелъги тIехьалде лъималазул ракIбаялъе кумек гьабула.",
        "Сценаялдаса бихьизабизе текст къачIазе, квералъ хъварал ли­тературиял газетал ва журналал къватIире риччазе, концертазда ахIизе, цIализе кучIдул, харбал лъазаризе тIадкъан, литературияб кабинет къачIазе, тIахьазул выставка гIун1изе тIамун, лъимал художествияб калам бокьизе ругьун гьарула. ПасихIго цIалиялъул конкурсал гIуцIун, радиоялдасан концерт кьезе хIадур гьарун, драмаялъул кружоказда гIахьаллъизе рачун, творческияб кружок хIалтIизабун, цIалдохъабазда художествияб калам гьуин гьабула.",
        "ХIалбихьи бугел учительзабаз классалъул къеда балеб хъорщода чIвала авторасул суратги, хадусеб анкьалда, кIиго анкьида яги моцIида жаниб гьесул тIахьаздаса жидецаго цIализе кколел асаразул сияхIги ва щибаб асаралда хурхарал хасал тIадкъаялги. ЦIараб болжалалда рихьизарурал асарал щивас цIалиялда хадуб тIолабго классалъулго хъаравуллъи чIезабула.",
        "Суалал ва тIадкъаял кьола классалдаго бахIс тIобитIизе хIисаб гьабуралги, гьединго щивасе яги къокъа-къокъабиккун xlaдуризе хасал тIадкъаял хъварал карточкаби. Масала, кечI яги хабарги цIалун, по къокъаялъ гьелъул къокъаб план гIуцIизе, цогияз суалал хIадуризе, лъабабилез щивав героясул цIаралдасан хIасил бицине ва гь. ц. тIадкъаял кьела.",
        "Цо-цо цIалдохъабазе батIаго гьадинал тIадкъаял кьезе бегьула:",
        "– Художествияб каламалъул квегIенлъаби (эпитетал, дандекквеял ва гь. ц.) ратизе; гьезул кIваралъул бицине.",
        "– ПасихIго рекIехъе цIали яги художествияб къагIидаялъ тIубанго яги тIаса рищарал бакIал рицине.",
        "– Бищун рекIелъ босараб лъугьа-бахъиналъул сурат бахъизе.",
        "– Суратал рахъизе лъалев ва бокьулев цIалдохъанасда тIад къала пуланаб кочIол (харбил) хIасил загьир гьабулел суратал рахъизе.",
        "– Дарсида малъараб асаралъулги, рокъоб цIаларалъулги героял дандеккун, хIасил гьабизе.",
        "Щивав цIалдохъан хIадуризе киназего гIаммал тIадкъаял кье­зе бегьула. Масала:",
        "1. Гьаб асар цIалулелъул сунца дур ракI тIаде цIараб? (ПасихIаб мацIалъищ; лъугьа-бахъиназищ, героязул къисматалъищ, асаралъул гIуцIиялъищ?) Кинав героясул къисматалъ дуе цIикIкIун асар гьабураб? Щаяли бице.",
        "2. ТIехь (асар) кин цIалун араб (бигьаго, захIматго, тIаса вичIизе кIвечIого), цIалулелъул кинаб асар дуе цIикIкIун гьабураб? (ццинбахъин, рокьукълъи, хIайранлъи, рохел, пашманлъи, анищ).",
        "3. Бищун берцин рихьарал кочIол мухъал, предложениял хъвай. Щай гьел тIаса рищаралали бицине хIадурлъе.",
        "4. Асар (тIехь) цIалулаго дулъ бижараб анищ, пикру, асар хъвай. Мунго кинав геройлъун вукIине бокьилеб, кинавлъун вукIине рази гьечIевали бицине хIадурлъе ва гь. ц.",
        "Щибаб цIализе бихьизабулеб асаралъул жанралда, магIнаялда рекъон тIадкъаялги батIи-батIиял рукIине бегьула. Классалъул сагIтил заманалда гьединго дарсида щуго-анлъго минутги кьун, жидецаго цIаларал асаразул анализ тIобитIизе, тIадкъаял тIурараб куналъухъ хал гьабизе ккола. Гьеб буго хашго тезе бегьулареб иш. Жидецаго цIаларал кIудиял асаразул гIатIидаб анализ гьаби­зе заманги ресги букIунарелъул, классалда гIадин киналго рахъазде кIвар кьун гьабичIого, анализалъе цо аслияб рахъ босун тезе лъикIаб буго. Масала, гьудуллъиялъул яги намус-яхIалъул, сахаватлъиялъул, бахIарчилъиялъул, тIадаб борч тIубаялъул цо хасаб суалги босун, гьелда сверухъ гIуцIизе гара-чIвари. Бегьула пасихIаб мацIалъул яги асаралъул гIуцIиялъул, жанралъул суалги босун, анализ гьабизеги. Гьеб суал лъималазда цебеккунго лъазабизе лъикIаб буго. Гьеб букIине ккола гъираялда асар цIализе лъимал тIамулеб тIадкъайлъун. ЦIалдохъабазе гьеб суалалъул интерес гьечIонани, гIемерисез тIехь цIалуларо, цIализе лъугьаниги, лъугIизеги гьабуларо. ЦIализе тIехь бихьизабиялда цадахъ щивасул пнтересалда данде кколеб тIадкъаял кьела. Гьезда гъорлъа киназего гIаммаблъун букIина жидецаго цIаларазда гъорлъа берцин рихьарал кучIдул, бегIерал пикраби, цIодорал рагIаби хъвалеб, суратаз ва накъищаз къачIараб альбом хIалтIизаби. Гьезда жанир хъвазе бегьула жалго цIалдохъабаз ургъарал кучIдул, бицанкIаби, харбал. Лъималаз хасго ясаз цоцаздасан хъван балъго гьединал альбомал гьарула, гьезда жанир «къватIул» кучIдулги ккезе бегьула. Гьединлъидал пасихIал, магIна гъваридал халкъиялги авторазулги асарал тIаса рищизе лъималазе кумек гьабизе ккола.",
        "Авар мацIалда цIияб тIехь басмаялдаса къватIибе бачIарабго, учителас ункъабилеб классалъул лъималазе цIализегIадаб асар бугищ гьелдаяли хал гьабула ва пасихIлъи гIурал магIнаял кучIдул, харбал (къиса) хантIан классалде цIализе росула.",
        "Къокъго абуни, аслияб жо буго авар литература кьолев щивав учителасул мухIканаб система букIин лъималазул тIохьодехун рокьи базабиялъулъ ва живгоги художествияб рагIул гIашикъ вукIин. ПасихIго цIалараб яги ахIизе лъазабураб лъикIаб кечIалъги, гIакъилаб хабаралъги, сахаб къисаялъги лъималазул рекIелъе сахаватлъиялъул мугьал рехичIого толаро. Гьел мугьал тIирщан тIор бан бихьи гIадаб рохел учителасе букIунаро. Гьелъие гIоло кьолеб захIматалде рачIинеги кколаро: нилъ учительзаби ругелъул!",
        "Щуабилеб классалда халкъияб кIалзул гьунаралъул асарал малъизе 7 сагIат бихьизабун буго. Гьеб заманалда цIализе ккола лъабго маргьаги цо кечIги, лъай-хъвай гьабула кицабазулгун, абиязулгун ва бицанкIабазулгун.",
        "Маргьа буго гIисинаб гIелалъе хирияб халкъияб кIалзул гьуна­ралъул бищун тIибитIараб форма. Гьеб бицуна ва гъираялда гьелъухъ гIенеккула лъималги, чIахIиялги, харабиги. Халатал хасалил сардаз ракIгъеялъе цоцазухъе щвараб мехалъ маргьаби рицин, бицанкIаби чIвай, кучIдул ахIи азарил соназ билълъараб гIадатлъун букIана. Хасго гIемерал гIолилал данделъулаан маргьаби рицине гьунар бугев, гьел гIемер лъалев чиясул гъастIе. ЦIализе хъвазе лъаларел лъималазе ва гIолилазе гьединал маргьабазухъ, къисабазухъ гIенекки рухIияб дарсазул школалъун лъугьунаан. ГIелалъ гIелалъухъе кьун цIунун хутIарал руго магIна гъваридал пасихIлъиялде щварал маргьаби. Нилъер къоязги гьезул пасихIлъиялъги рухIияб бечелъиялъги цебего гIадин гIисиналги чIахIиялги хIайран гьарула. Маргьабазул кумекалдалъун умумуз лъималазда малъулеб букIараб батани ритIухълъи бокьизе, тIекълъи рихине, жал рижараб ВатIан сундасаго хиралъизе, халкъалъул тушбабазда данде цIоб гьечIеб рагъ гьабизе, гьанжеги маргьаби цIалиялъул ва малъиялъул мурадги гьебго буго. Амма гьеб масъала тIубала гьанже гIемерго гIатIидго ва гъваридго: школалда мар­гьаби малъизе кьурал дагьалго сагIтазул заманалда учителас лъималазда гьезул тIагIам лъазабула, хадуб гьел рахъарал тIахьазулгун гьудуллъи кквезе, рокъор ругел гIисиназе гьел рицине яги цIализе гьесизарула, ай умумуздаса ирсалъе щвараб бечелъиялдаса тарбия кьезе ва сахаватав инсан куназе пайда босула. Гьеб кко­ла цо рахъ. Цойги рахъалъ босани маргьабаздасан, ай халкъияб кIалзул гьунаралъул асараздасан литературияб курс байбихьиялъул гIицIго заманалъул тартиб цIуни гуребги, гъваридал образазул литературиял асарал ричIчIиялде лъимал рачIине лъолеб кьолъунги ккола. Маргьаялда гIуцIарал образал кигIан гIисиназдаги ричIчIулел гIадатал руго; гьенив квешав чи ахиралде щвезегIанги хисичIого квешав вуго, лъикIав чи – лъикIав вуго. Квешаб гIамалалъул герой хисун лъикIавлъунги вахъунаро лъикIав чияс квешлъиги гьабуларо, гIицIго лъикIас гьарулел сахаватал ишал, гьунарал цоялдаса цояб гучаб букIуна, квешлъи гьабулезул тIекъал ишалги цIикIкIуна, ахирги тIекълъи къола, сахаватлъи бергьуна. ХIикматал лъугьа-бахъиназда гьоркьоре къеркьезе лъикIалги квешалги гIадамалги (гIадамазул бакIалда хIайваналги) тIамун, халкъалъ чIезарурал рухIияб даражаялъул гIорхъабаздасан къимат кьола: гьаб буго чIегIераб гIамал-хасият, гьелдаса цIуне, гьаб буго сахаватлъи, гьеб ирсалъе босеян. Гвангъарал мисалаздалъун, пасихIаб мацIалдалъун, чIамучIаб насихIат гьечIого, маргьабаз лъималазул рекIелъе бахIарчилъиялъул, таваккалалъул, гьудуллъиялъул, ритIу­хълъиялъул ва сахаватлъиялъул дару тIинкIула. Пушкиница абухъе, маргьа гьереси букIаниги, гьеб сахал гIолилазе гIураб даре буго. Маргьа ккола, кициго гIадин, халкъалъ къачIалаго цIикIкIараб гIаммлъиялде щвараб асар. Кинаб ракьалда, кинаб миллаталда жаниб гьеб бижараб батаниги, гьеб тIолабго инсанияталъе гIаммаб сипат-сураталде щун букIуна, хIатта героязул хасал цIаралгицин гIаммал цIараздалъун хисун бицуна. Масала, «Лъабго гьунар гьабурав бахIарчи» абураб маргьа бокьараб улка-ракьалда жидергогIадин бицине бегьула: киналго миллатазе гIаммал рахъал хутIун руго гьелда жанир. Маргьабазул тIокIлъиги гьелъулъ буго: тIолабго инсанияталъул рухIияб даражаялда лъи­малазе тарбия кьезе рес букIин. Гьеб гуребги жиб бижараб заманалде балагьичIого, маргьа гьайбатаб асарлъун хутIула инсанията­лъе. Жакъа къоялда нилъер улкаялда ханзабиги гьезул васалги гьечIо, ана ханасул ясалъул бицунеб заманги, ханзабазул, гьезул тухумалъул бицунел маргьабазул заман арабищха? ИнчIо, инеги гьечIо. Щай? Щайгурелъул халкъалъ маргьабалъ ханлъун гьавула, жидер би цIулев, гъин кваналев хIакъикъияв тIадчи гурев, гIаламалъулго гIакълу-лъай жиндихъе кьурав, цIодорав, хIалимав, ритIухъав инсан, ай сахаватлъиялда буцун гьабураб образалъул чи, гьесул васалги батIи-батIияб гIамалалъул рукIаниги, таваккалал, ритIухъал, бахIарчиял гIадамаллъун рихьизарула, ханасул яс абуни, берцинлъиялъул, цIодорлъиялъул, хIеренлъиялъул рахъалъ цIар арайлъун йикIуна. Гьей ккола халкъалъ берцинлъиялъул ханлъун гьаюрай гIадан. Гьелъие тIасан борчIараб чорхол чIурканлъи, гьайбатлъиги, гьурмал берцинлъи кьей гуребги, халкъалъ гьелъул чорхолъ лъола мусудузул букIунебщинаб лъикIаб гIамал-хасиятги ва тIадегIанлъиги. Гьединлъидал гьей ккола киналго гIoлохъабазул анищазул ханлъун. Гьединлъидалин цoxlo нухалъ гьумер бихьаралъухъ ва кIалъаралъухъ багьадурзабаз гьелъие меседил caxl балебги. Гьединлъидалин киса-щивали лъаларев, амма гIадамал гIазабалдаса рорчIизаризе гьунар гIурав чияее ханас ясги, хIатта бащдаб яги тIолго улка-ракьги кьолеб, гьесухъ ханасул ясалъул рокьи кколеб, ВатIан хиралъиялъ гьелдасагицин инкарги гьабун, багьадурги жиндирго ракьалде тIад вуссунев.",
        "Маргьаби малъулаго, учителас хIисабалде босула халкъалъ маргьабалъ гIуцIарал ханасул образаздаги, хIакъикъиял ханзабаздаги гьоркьоб бакъ-моцIалда гьоркьоб гIадаб батIалъи букIин, гьединлъидал ханзаби тIагIаниги, маргьабалъ рукIунел ханзабазе хвел букIунареблъи. ХIакъикъияв ханасул бицунеб маргьаялда гьев вукIуна хъачIав, вахIшияв, гурхIел-цIоб гьечIев, гIадатав векьарухъанасул васасда, бачазул вехьасда данде ккун гIантав яхI-намус гьечIев, хIалихьатав. Гьедин рагьун абизе бегьичIеб мехалъ, халкъалъ гьел рихьизарула хIайваназул цIаралда гъоркь. Масала, «ХIамаги БацIги». ХIамаги гIадатлъун батухъе гIантаб хIайванлъун рикIкIула, амма гьелъгицин гуккула БацI (хъантIарав, вахIшияв хан), къезабула тIекълъи.",
        "БатIалъи гьечIого, художествияб асар малъулеб мехалъгIадин, фольклоралъул асаразул дарсаздаги тIубазе ккола лъайгун тарбия кьеялъул ва церетIезариялъул гIаммаб масъала. Хасго маргьа малъулаго, гьелъие ресалги цIикIкIун рукIуна. Гьедин бугелъул малъулеб асаралъ цIалдохъабазул рекIелъ лъалкI тезе ккани, дарс гIуцIизе ккола кутакалда мухIканго. ЧIванкъотIараб лъай ва тар­бия кьеялъе хIисаб гьабураб планги бахъичIого, гьадинасан дарс бачани, квеш ккезе батиларилан тIаса-масаго гIаммаб пикругун учитель цIалдохъабазухъе ани, кигIан кIудияв хIалбихьиялъул бетIер вукIаниги, аслияб лъайгун тарбия кьеялъул ва гIакълу цIубазабиялъул масъала лъикIго тIубазе гьесда кIоларо, дарсил заман гIадада ин гуреб, пайдаги букIунаро. Гьединлъидал худо­жествияб асар, гьединго маргьа малъизе учитель тIадчIун хIадурлъизе ккола. Гьеб тIалаб цебе лъола щибаб асар гIакълу-лъаялъул борхалъуде цIалдохъан вахине чIвараб малиялъул иргадулаб xIokI букIиналъ. МухIканаб план бахъи гуребги, хIажатаб буго магIнаяб тартибалда анализ гьабизеги. Ункъабилеб классалдаса байбихьун гьединаб тартиб чIезабула гьадинал тадбираз:",
        "1. Художествияб асар, маргьа рекIелъе босизе лъимал хIадур гьариялъ;",
        "2. Тексталъулгун тIоцебесеб лъай-хъвай гьабизе санагIатаб форма тIаса бищиялъ;",
        "3. Текст бичIчIун бугищали хал гьабиялъ;",
        "4. МустахIикъаб къадаралда, бигьаяб формаялда маргьаялъул (тексталъул) ана;из гьабиялъ;",
        "5. Жидее цебеккун щвараб лъаялъул ва бажариялъул кьучIалда дагьалги гъваридал хIасилал гьаризе тIамиялъ, гIамлъизариялде рачун, гIакълу-лъаялъул цIияб борхалъуде рахинариялъ.",
        "ЧIванкъотIун гьел тадбирал хIалтIизарун руго «ГанчIил вас», «ХIамаги БацIги» абурал маргьаби малъизе хIадурараб мисалияб тематикияб планалда (хал гьабе хадулъелалде). Гьенир къо:ъго рихьизарун руго маргьаби малъулелъул кьочIое росизе мустахIикъал методикиял малъа-хъваял. Баянаб жо буго щибаб маргьаялъул цойгидазда данде ккун, гIаммалги хасалги рахъал рукIунеллъи. Гьел хаслъабиги хIисабалде росун, гIунтIулел дарсазе батIи-батIияб методикияб къагIидаги тIаса бищула. Гьениб учителас жигар бахъула тарбия кьезе ва гIакълу-лъай цебетIезабизе маргьаялъул ругел ресаздаса камилго пайда босизе санагIатаб форма батизе. Гьединлъидал учителас дарсил план гIуцIулаго, якъинго цебечIезабула: кинаб формаялда кинал хIалтIаби жинца ва лъималаз дарсида гьаризе ругелали, кинал тIадкъаял кьун, тексталда тIад хIалтIизе цIалдохъаби тIамилелали, кигIан заман щибаб тIадкъаялъе кьолеб ва цебе лъураб мурад тIубазе гьезул бугеб кIвар. Учителас мисалияб къагIидаялъ маргьа цIалана, гьоркьо-гьоркьоса яги тIубанго лъималазги цIалана. Щибха хадуб гьабилеб? Методикаялъул гъансиниб гIезегIан батIи-батIиял хIалтIаби руго тексталда тIад гьарулел. Гьездасан ккола: 1) гара-чIвари гьаби; 2) суалал кьезе жалго лъимал тIами; 3) хIасил бицин (къокъго ва гIатIидго); 4) художествияб къагIидаялъ маргьа, яги гьелъул бутIа бицин. 5) сценаялда хIазе текст къачIай; 6) кIалзулаб ва хъвавулаб сурат бахъи; 7) баян кьовул цIали; 8) тIаса бищун цIали; 9) ролазде бикьун цIали; 10) пасихIго цIали; 11) текст сураталда дандекквей; 12) план гIуцIи ва гь. ц. Маргьаялъул кIодолъиялде, гIакълу-лъай кьезе ругел ресазде балагьун, учителас гьезда гъорлъа гьаризе мустахIикъал хIалтIаби рищула ва гьел тIуралеб куцалъул методикиял формаби хIисабалде росула. Гьедин мухIканаб план гIуцIизе ккани, цин цебеккун текстги цIалун, живго учитель гьелда тIад лъикIго ургъизе ккола. Цинги гьес тIаса рищула тек­сталда тIад гьаризе мустахIикъал хIалтIаби ва гьел тIоритIулел формаби, щибаб тIадкъай тIубалаго, лъимал рачIине кколел xlaсилал ва щвезесеб лъай. Цо маргьаялъе чанго сагIат кьун бугони учителас хIисабалде босула щибаб дарсалъ, тIолго тема малъулаго, тIубазе кколеб мурад, цоялъ цояб бечед гьабулаго, гIаммаб масъа­ла тIубаялде гьел дарсал руссине гьарулеб куц. Масала, «ГанчIил вас» абураб маргьа малъиялъул гIаммаб мурад гьадинаб буго:",
        "1. Маргьабазул магIнаялъул, гьезул героязул ва идеялъул xlaкъалъулъ лъималазе бичIчIи кьей. ГIажаибал ишал ва гIажаибал маргьаби баян гьари.",
        "2. БитIун, бичIчIун ва дурун цIали камил гьаби, пасихIго цIалиялъе ругьун гьари.",
        "3. Суалазул, тIадкъаязул кумекалдалъун лъималазул гIакълу бечед гьаби.",
        "4. «ВатIан хириясе хвел букIунаро». ВатIаналъул эркенлъи ва цIар цIуни халкъалъ маргьабазулъ бищун тIадегIанаб гьунарлъун тей.",
        "Маргьа малъулаго рехсараб ункъабго масъала цадахъго тIубазе ккола. Гьезул цонигияб гьоркьоб биччани, дареги ракьхъен камураб лъугьуна: теориялдаса баян хIажатаб буго литературияб лъай тартибалде ккезабизе ва хадубккунги цебеткзабизе, и,1ализе бажариги камиллъулеб гьечIони, художествияб рагIул тIагIам бо­сизе лъимал ругьунлъуларо, анализги хIасилалги гьаричIони, гIакълу цIубазе рес гьечIо, анализ гьабулаго, цIалдохъаби «ВатIан хири­яее хвел букIунаро» абураб кициялъул магIна рагьулеб хIасилалде рачIинчIони, гьеб асар малъиялъул пайда щиб? Гьедин чIван-къотIун щибаб асар малъиялъул мурад цебе лъурабго, бигьалъула гьеб мурадалде щвезе бигьаяб ва къокъаб нух батизе, мухIканаб план гIуцIизе. Гьаризесел хIалтIабиги, тIадкъаялги, анализалъе суалалги планалде росулаго, учителасда баянго бихьизе ккола маргьа малъулаго цIалдохъаби рахине кколеб лъаялъул борхалъи, гьезулъ бижизе бугеб бажари. Маргьаялда тIад хIалтIулаго, лъималазда лъазе ва гьезухъан бажаризе ккола:",
        "1. Жидецаго суалал ургъизе ва тексталдаса гьезие жавабал ратизе.",
        "2. БитIун, чвахун, бичIчIун цIализе.",
        "3. Ишалде, абулеб рагIиялде балагьун, сверухъ тIабигIаталдехун, гIадамаздехун бугеб бербалагьиялдалъун героясул гIамал-хасият рагьизе.",
        "4. Лъугьа-бахъиназул рахасалъул тартиб чIезабизе.",
        "5. Кицабазул магIна маргьабазул хIасилалда бухьинабизе.",
        "6. Дандекколеб магIнаялъул бицанкIаби чIвазе.Кьурал рагIабаздаса план лъугьунеб къагIидаялъ рагIул дандраял гIуцIизе.",
        "7. ЦIалулелъул логикияб ударение лъезе, кколеб лъалхъи гьабизе.",
        "8. Маргьаялъул мацIалъул хаслъаби ратизе (лъабцIулго иш, гьунар такрарлъи, хасал эпитетал ва гь. ц.)",
        "9. Къеркьолаго героясул гуч-гьунар цIикIкIунеб куц бицине.",
        "10. Хасал цIарал лъида лъун ругел? Гьел лъеялъе гIилла баян гьабизе.",
        "11. Хасал цIарал кинал героязда маргьабалъ лъун гьечIел. ЛъечIолъиялъе гIилла лъазе.",
        "12. Халкъалъ маргьабалъ щив кIодо гьавулев? Гьелъие гIилла бицине.",
        "13. Сахаватлъиялъе ва квешлъиялъе гIурхъи чIвазе. Кидаго квешлъи къеялдалъун къеркьей лъугIизабиялъе гIилла бицине.",
        "14. Ролазде бикьун пасихIго цIализе ва гь. ц.",
        "Гьай-гьай, цо маргьа малъулаго, киналго гьел суалал щвалде щун рагьизе хIал кIолеб жо гуро. Асар малъиялъул мурадалде балагьун, гьезул цо-цоязда гъваридго тIадчIей гьабула, цо-цоял тIадчIейго гьабичIого, гьоркьо-гьоркьосанго баян кьун тола. Масала, «Лъабго гьунар гьабурав бахIарчи» абулеб маргьаялда, цониги хасаб цIар гьечIо, гьениб хасал цIаразул кIваралъул кин бицинеб? Яги учителас план гIуцIизе ругьун гьаризе хIисабалде босун гьечIони, гьелъулги бицинаро. Гьединго ролазде бикьун цIализе мустахIикъаб асар гьечIони, гьеб рахъалде кIвар кьечIого тела, гьелъие санагIатаб маргьа малъулаго цIикIкIун тIадчIейги гьабила. Маргьаялъул хIасил (къокъги гIатIидгоги), гьелъул цо-цо бутIа художествияб къагIидаялъ бицине лъазе ккола. Гьеб суал ки­налго асарал малъулелъул дандчIвалелъул гьаниб тIадчIей гьабун тезин художествияб къагIидаялъ маргьа бицине лъимал ругьун гьариялда.",
        "Художествияб къагIидаялъ маргьа (яги хабар) бициналдаги гIатIидго (гьоркьоб жо биччачIого тексталда букIахъе) хIасил би­циналдаги гьоркьоб батIалъи буго. ХIасил бицунелъул цIалдохъанас жигар бахъула авторасул каламги гьезул бербалагьиги кьуричIого цIунизе. Художествияб къагIидаялъ бицунеб бугони, цIалдохъанас кьочIое босула маргьабазул аслиял лъугьа-бахъинал ва бицуна живго авторлъунги чIун, рохел-пашманлъиги, таваккаллъи, гIажаиблъи, хIинкъи, гьахьтIиги загьир гьабун, живго ругьунлъараб маргьаялъул мацIалда. Бицунесул бажариялде балагьун, маргьа лъугьуна цIияб вариантлъун: цо-цо бакI гьоркьоб биччала, цо-цо баянал тIаде журала, чIарал эпитетал дагьлъула, яги гIемерлъула.",
        "Гьеб буго цебе хъвазе-цIализе лъалареб мехалъ, маргьа бицу­неб букIараб аслияб форма. Доб мехалъ цIияб рагIараб маргьа ракIалда чIезабулаан, амма заман гьоркьоб ун бицине ккараб ме­халъ, аслияб магIнаги лъугьа-бахъиналги цIунун, кIочарал баяналги гьоркьор риччан, жиндирго пагьму-гьунаралда рекъон къачIа-кIатIан бицунаан. КIалзул гьунар бугес гьеб художествияб къагIидаялъ бицунаан, пагьму гьечIес бицунелъул букIараб гугьарги холаан. Художествияб къагIидаялъ маргьа бицин кIудияб творческияб хIалтIи кколелъул, гьелъие лъимал хIадуризе тIадаб бу­го. Циндаго тIубараб маргьа художествияб къагIидаялъ бицине къанагIатги цIалдохъанасухъа бажаруларо. Гьелъие лъимал хIадурулаго, хIисабалде росула:",
        "– цIалдохъабаз художествияб къагIидаялъ бицине мустахIикъал бутIаби. (Гьел тIаса рищула);",
        "– гьел тIаса рищарал бутIабазулги кинал хисизаричIого рицинелали, кинал къокъ гьарун, жидерго рагIабаздалъун абун телелали.",
        "– героязул гара-чIвари кинаб формаялда бачинебали;",
        "– хадусеб лъугьа-бахъин цебеселда кин бухьинабилебали;",
        "– бицунеб бутIаялъул аслияб пикру кинаб бугебали;",
        "– гьелда жаниб бищун кIвар цIикIкIараб лъугьа-бахъин кинабали.",
        "Гьелдаса хадуб лъималазе бицунеб куц живго учителас бихьизабула, бицине гьелги тIамула.",
        "Щибаб дарсида художествияб къагIидаялъ маргьа бициналда тIадчIей гьабизе заманги ресги букIунарелъул, щивав цIалдохъанасда тIад къала хадусеб дарсида цо-кIиго кесек художестви­яб къагIидаялъ бицине хIадурлъизе. ХIалбихьиялъ чIезабун буго гьединал тIадкъаял кьеялъ цIалдохъабазе бигьалъи кколеблъи ва лъикIаб даражаялда бицине ругьунлъулеблъи. Гьеб хIалтIи лъикI гIуцIарав учителасул лъимал ругьунлъула жидецаго цIиял маргьаби ургъизе ва бицине. ЛъикI ккарал маргьаби берцинго къачIан, сураталги цадахъ рахъун, квералъ хъван школалда биччалеб тIехьалде росула, къадал газеталда рахъула. Гьелдасан байбихьула лъимал творчествоялда гъорлъе лъугьине. Хадуб гьез харбал, хIатта кучIдулги хъвазе ругелъул, бигьаяб формаялдаса: бицанкIабаздаса, гIисинал маргьабаздаса байбихьизе ккола. Маргьабалъ героязул гIамал-хасият аслияб къагIидаялъ рагьула ишазулъ. Сахаватав герояс пайдаял, лъикIал ишал гьарула, халкъалъ какулез нахъегIанал пишаби хIалтIизарула. Гьединлъидал маргьаялда тIад хIалтIулаго, кIудияб кIвар буго героязул къасд ва ишал рихьизарулел глаголал ратиялъул ва гьел данде кквеялъул. Масала, «ГанчIил вас» абураб асаралдаса: «ццин бахъанила, буюранила, ахIанила, бихьизабе, бицинабила, цIалаца вухун, тIутIун вай, кверал кьуре» – гьел рагIабаз гьезул бетIергьанчи кинавчияли якъинго баян гьабула. Гьезда дандеккун гьитIинав вехьасул хасият рагьулел рагIабаз таваккал, ракIчIей, рекIел къвакIи, ВатIаналде бугеб гIурхъи гьечIеб рокьи бихьизабула: «ракь гIадин, лъимги гьелъул бетIергьабазе хирияб буго, ракьги лъимги чияе кьеларо лъала, Тимурида цеве чIун вуго; ицц гьитIинаб буго; гьеб бицеян гIакъуба кьуна; гъажалдаса буртина реханила, ганчIиде сверанила».",
        "Хадулъелалда кьурал мисалиял планал ккола дарсал гIуцIиялъул цо вариантлъун. Лъималазул лъаялде-бажариялде ва бакIалъул шартIазде балагьун, учителас цойги мустахIикъаб форма тIаса бигдизе бегьула. ГIицIго хIисабалде босизе ккола дарсги; цIикIкIараб заманалъ (80–90%) цIалдохъаби жигаралда хIал тIизаризе. Масала, кIиго сагIат кьураб маргьа малъизе цоги гьадинаб гIаммаб форма дарсазе аслуялъе босизе бегьула.",
        "Хадулъелалда кьурал мисалиял планал ккола дарсал гIуцIиялъул цо вариантлъун. Лъималазул лъаялде-бажариялде ва бакIалъул шартIазде балагьун, учителас цойги мустахIикъаб форма тIаса бигдизе бегьула. ГIицIго хIисабалде босизе ккола дарсги; цIикIкIараб заманалъ (80–90%) цIалдохъаби жигаралда хIал тIизаризе. Масала, кIиго сагIат кьураб маргьа малъизе цоги гьадинаб гIаммаб форма дарсазе аслуялъе босизе бегьула.",
        "I дарc",
        "1. Словарияб хIалтIи. (Баян кьезеги битIун цIализеги кколел рагIаби, рагIабазул гIуцIаби ратIа росун, тIад хIалтIизе).",
        "2. Учителас пасихIго, лъалхъичIого маргьа цIали яги художествияб къагIидаялъ бицин. (Киналъе учителасул гьунар цIикIкIараб батаниги, гьеб форма тIаса бищила).",
        "3. Маргьаялъул хIасил бичIчIун бугищали цIех-рех гьабила, гьелдаго цадахъ гьелъул тайпа батIа бахъизе тIадкъай кьела (гIaжаибабищ, рукIа-рахъиналъулищ, хIайваназул хIакъалъулъищ гьеб бугебали баян гьабизе ва мисалалдалъун бихьизабизе).",
        "4. Маргьаялда жаниб хIакъикъиябги хIикматабги жо щиб бу­гебали, гара-чIвари гIуцIиялдалъун баян гьабизе лъимал тIами.",
        "5. Маргьаялъул гIуцIиялъул, мацIалъул хаслъаби баян гьару­ла. Учителас цебеккунго хIисабалде росарал бакIал цIализе тIамула. (Такрарлъулел бакIал, байбихьи ва ахир, чIарал эпитетал ратизе тIадкъай кьун, цIалула).",
        "6. ГIамлъизабиялъул гара-чIвари гIуцIула:",
        "– кинаб тайпаялъул маргьа гьаб кколеб?",
        "– гьалъул аслияб пикру кинаб бугеб?",
        "– аслияв герой щив кколев? Гьесда цIар гьединаб лъеялъе гIилла щиб? ЦIарго лъечIого теялъул мурад щиб?",
        "– маргьа байбихьиялъулъ ва лъугIизе теялъулъ гIаммаб рахъ кинаб бугеб? (Цогидал маргьабазде дандеккун).",
        "– героясул гьунар ракIалде щвезаби. Гьел гьунарал лъие гIоло гьарурал ва гьев кинав чилъун халкъалъ рикIкIунев вугев?",
        "– маргьаялъ нилъеда щиб малъулеб бугеб?",
        "7. Рокъоб къокъаб хIасил яги художествияб къагIидаялъ маргьаялъул цо бутIа бицине хIадурлъизе тIадкъала. Чанго бутIа къокъабазде бикьунги кьезе бегьула.",
        "II дарс",
        "1.ТIадкъаялда рекъон хIасил яги художествияб куцалъ маргьа­ялъул бутIа бицине тIамила.",
        "2. Маргьаялъул формаялъул ва магIнаялъул батIалъи батизе, героязул ишал ва хасият-гIамал загьир гьаризе тIадкъарал суалал кьун, гьоркьо-гьоркьоб гара-чIвари гIуцIила, мисалал тIехьалдаса цIализе тIамила.",
        "3. Кинал рагIабаздалъун (глаголаздалъун) лъикIалги квешалги героязул сипат-сурат гьабун бугебали батизе тIамила. Маргьа кIудияб бугони, учителас цебеккунго хIисабалде росарал бутIаби цIалун тIубазабила, гьелги дандеккун хIасил гьабизе тIамила. (Аслияв героясулги гьесул дандиясулги тунка-гIуси ккечIого хутIуларо, гIумруялъул нухда гьел дандчIвала. Гьезул хьвада-чIвади бихьизабулел рагIабаз рагьула щивасул хасият-гIамалги).",
        "4. ПасихIго цIали, яги ролазде бикьун цIали гIуцIила. (Гьелъ бихьизабула асаралъул идея рагьизе кIвараб даража ва анализалъ кьураб пайда).",
        "5. Дарсил ахиралда къокъабго гIаммаб хIасил гьабила. Гьелъие гIоло тIадчIей гьабула гьадинал суалазда:",
        "1. Маргьаялъул аслияб пикру кинаб бугеб?",
        "2. Героязул образал кинал ругел?",
        "3. Гьезул гьунаразул хасият кинаб бугеб? (Сундуе ва лъие гIоло гьунарал гьарурал, хIасил щиб ккараб?)",
        "4. Маргьаялъул художествиял хаслъабазул кIвар кинаб бугеб?",
        "5. Маргьаялъ щиб малъулеб? Сунде кантIизарулел?",
        "6. Маргьаялъул героясе лъица кумек гьабулеб? Щиб ва щив квалквалалъе ватулев?",
        "7. Щай халкъалъ маргьадалъ тIекълъи къезабураб, сахаватлъи бергьинабураб? (Мисалал.)",
        "Гьеб суалазе мухIканаб жаваб кьезе киналго цIалдохъабазда кIолеб бугони, учитель разилъизе бегьула: гьев цебе лъураб мурадалде щвана.",
        "Лъималазе, хасго ункъабилеб классалъул цIалдохъабазе бокьуларо щибго тIадкъайги гьечIого тIадруссун кIицIул, лъабцIул цого текст цIализе. ЧанцIулго тIадруссун текст цIализе ва гьелда тIад ургъизе тIамизе ккола лъимал. Гьезул гъира-шавкъ сунареб куцалъ кип хIалтIи тIобитIилеб? Гьелъие кумек гьабула тIадкъаяз. Мурад гьечIеб цIалиялъ лъималазул ракI буссинабула ва дарсил заман гIадада инабула. Масала, учителас жинцаго цIалун хадуб классалда тIадкъала: «Цо нухалъ ахиралде щвезегIан (яги кесек) нужецаго цIале» – ян. Щиб гьелъ кьезе бугеб? Мурад щиб? Кинаб лъайгун-тарбия кьеялъул масъала гьелъ тIубазе бугеб? БатIияб иш букIуна цIалдохъабазе гъваридго тексталда гъорлъе раккизе кумек гьабулеб тIадкъай кьунани. Абизин, учителас тIадкъана классалда «ГанчIил васасул» таваккаллъи, къвакIи, бихьинчилъи бихьизабулел рагIаби ратизе ва гьесие ВатIангIан хирияб жо гьечIолъи бичIчIизабулеб предложение батIа босун хъвазе. Лъималазда учителас цIалеян абизе кколаро, гьеб тIадкъай тIубалаго цIалдохъабаз нахъойги кIвар кьун маргьа цIалула. БатIи-батIияб тIадкъай тIубалаго, лъималаз расги чIагIинчIого чанцIулго цIалула маргьа, яги гьелъул кIвар бугел кескал. ТIад-къаял гIемерал руго. Гьездасан лъикIал учительзабазул дарсазда дандчIвала гьадинал (хрестоматиялда кьурал тIадкъаялги гъорлъе рачун):",
        "1. Лъабго гьунаралъул бицунел бакIал цIале. Ахираб гьунаралъул батIалъи щиб цебеккун гьарураздасан?",
        "2. Маргьа магIна бугел бутIабазде бикье. Гьезул цоялда цIар лъе (тIоцебесеб, кIиабилеб, лъабабилеб ва гь. ц. бутIаялда).",
        "3. Кицаби цIале (кьела 8–10 кици героязул гIамал-хасият рагьизе кумек гьабулел):",
        "ВатIан хириясе хвел букIунаро.",
        "Чияр ракьалда гамачI-гамачIго данде багъула.",
        "Нилъерго рукъалъул къадазги кумек гьабула.",
        "АхIичIого вачIарасе бухIичIого кьолеб ва гь. ц.",
        "«ГанчIил вас» малъулаго кинал кицаби тIамизе бегьулел гьитIинав вехьасул гIамал-хасият бихьизабизе, кинал талавурчагIазда хурхарал ругел?",
        "4. Пуланаб кесек (лъугьа-бахъин) цIале. Кинаб сурат дуда цебе чIолеб? Кинаб сурат дуцаго бахъилеб букIараб гьелдасан?",
        "5. Щай (инсуца, ханас ва цойгияз) жидерго лъималазе (героязе) пуланаб тIадкъай кьураб? (васигат гьабураб).",
        "6. Героязе кумек гьабулеб бакI цIале. Лъица ва щай гьезие (гIадамаз, рухIчIаголъабаз) кумек гьабулебали бице.",
        "7. Тексталда букIахъе яги художествияб къагIидаялъ пуланаб» бутIа бяцине хIадуре.",
        "8. ХIикматал лъугьа-бахъинал рате ва цIале. Кинал маргьабазда гъорлъе гьел кколел? БахIарчилъиялъул хIакъалъулъ маргьаян абизе бегьилищ гьелда?",
        "9. Маргьаялда жаниб лъабцIулго такрарлъулеб жо щибали бате ва цIале.",
        "10. Выставкаялда лъезе маргьабазул лъугьа-бахъиназда тIасан дуего бокьараб сурат бахъун босе, щай гьеб бакI сураталъе тIаса бищарабали бице.",
        "11. Героязул (хIеренлъи, хъачIлъи, жахIда, макру, рекIкI, сихIру, сахаватлъи, таваккаллъи, бахIарчилъи, гIаданлъи, сабру ва гь. ц.) хасият-гIамал бихьизабулел эпитетал, глаголал рате ва гьезие баян кьезе хIадурлъе.",
        "12. Героязул хасал, гIаммал рахъал рате. Дандеккун гьезда гьоркьоб батIалъи бате ва тексталдаса цIале.",
        "13. ЦIалун пуланаб бутIаялъе план гIуцIе ва гьелда рекъон хIасил бицине ругьунлъе.",
        "14. Ролазде бикьун пуланаб бутIа цIализе хIадурлъе. Щивас цебеккунго хIисаб гьабизе ккола, кинаб гьаракь-бакъаналда, ки­наб рекIел асаргун жинтIе кколев героясул рагIаби цIалилебали.",
        "15. Маргьадалъ аслияв герой жидедего вуссинавизе, вичун восизе, гьесда ВатIан кIоченабизе къасд гьабулел бакIал рате ва цIале. Гьев къуркьизавизе кIвечIолъиялъе гIилла щиб?",
        "16. Героясул рекIел бугеб хIал загьир гьабун, пуланаб бакI цIализе хIадурлъе.",
        "17. Пуланаб бутIа цIалун, диафильмаби ургъе ва гьезие баяналъе къокъго гъоркь хъвазе тексталдаса рагIаби рате.",
        "18. Пуланаб бетIералъе (бутIаялъе) суалал ургъе ва гьалмагъзабазе кьезе хIадурлъе. (Тексталдалъун жаваб кьезе рее гьечIел логикиял суалал ургъарав цIалдохъанасе, жинцаго битIун жаваб кьолеб бугони, къимат цIикIкIараб кьела). ГIилла-мурад баян гьа­булел суалал ургъизе тIамила тIолго маргьа малъун лъугIараб мехалъ.",
        "19. Маргьадалъ рехсарал хIикматал ишал хIакъикъияллъун лъугьиналъе мисал бате ва гьелъие гIилла бицине къачIай. («ГанчIил вас» – бахIарзазе, революционеразе, халкъалъе pyxl бичун хваразе рарал памятникал. Ракета биччан цIад базе, цIер гьукъизе кIолеб букIин ва гь. ц.)",
        "Рехсаралги цойгидалги тIадкъаял кьолаго, хIисабалде босизе ккола, щибаб дарсида лъайгун тарбия кьеялъул ва церетIезариялъул гIаммаб масъала лъикIго тIубаялъе гьезул киназ кумек гьа­бизе бугебали. Гьебги лъан батIи-батIиял тIадкъаялги кьун, лъи­мал дарсида ва рокъор хIалтIизарун бажарулев учителасул лъима­лазе гъваридаб лъайги бегIераб гIакълуги щола.",
        "Калам цебетIезабиян абула цIалдохъабазул калам магIна тIокIкIараблъун, бечедаблъун ва пасихIаблъун лъугьине тадбиразда. Литератураялъул дарсаз лъималазе кумек гьабула рахьдал мацIалъул бечелъиялда квелъ базе, гьелъул гIурхъи гьечIеб хазинаялдаса рохизе ва пайда босизе. КъваригIараб буго литературияб асаралъул дагьабги тату лъазе байбихьараб гьитIинаб мехалдаса нахъего лъималазда художествияб калам бичIчIизабизе, цIалараб асаралда тIад гъваридго ургъизе ругьун гьарун гьениса аслияб жо батIа бахъизе малъизе ва гьелдаго цадахъ гIакълу цIубазабизе каламалъул культура борхизабизе.",
        "Калам цебетIезаби ккола авар мацIалъул ва литератураялъул программаялъул хасаб бутIалъун. Амма гIемерисел учительзабаз гьеб программа тIубазабиялде кIвар кьоларо хIатта гIураб къадаралда изложениял, сочинениял хъван ратуларо. Калам цебетIезабиялъулин абуни тIубазе кколеб лъабго рахъ буго.",
        "ТIоцебесеб рахълъун ккола лъималазул рагIул нахърател цIиял рагIабаздалъун бечед гьаби, лъалел рагIабазул магIна ва хIаkтIизарулел бакIал мухIканлъиялде рачин. БатIи-батIиял тIадкъаял тIуралелъулги, изложениял, сочинениял хъвалелъулги гьоркьоса къотIичIого словарияб хIалтIи тIобитIизе ккола, гье­лъул хIасилалда цIалдохъаби ругьунлъула лъаларел рагIаби данде чIваралго, гьезде кIвар кьезе, учителасда цIехон, словаразде раккун, гьезул магIна лъазабизе. Гьеб буго школазда учительза­баз бищунго хашго тараб рахъ.",
        "Калам цебетIезабиялъул кIиабилеб рахъ буго литературияб авар мацIалъул нормабазда рекъон цIализеги рагIаби хисизаризеги рагIаби данд раялъул ва предложениял гIуцIиялъул низам хьвадизабизеги, цого магIнаялъул предложениял батIияб къагIидаялъ абизе ва хъвазе ругел ресаздаса пайда босизе лъималазухъа бажари. Гьелъие цIалдохъаби ругьунлъи цIикIкIунго бараб буго пacиxlгo цIалиялдаги, хIажатаб формаялде хисизабун рагIи каламалъулъ рекъезабиялдаги, рагIул дандраял ва предложениял гIуцIизе бажариялдаги, синонимазул руккалилъа магIна данде кколеб рагIи тIаса бищизе лъаялдаги. Гьеб хIажатаб бажари лъималазулъ куцаялъулъги школазда чIахIиял гIунгутIаби руго.",
        "Литературияб мацIалъул нормаби цIунизе ругьун гьариялда гъорлъе уна лъималазул калам бакIалъул рагIабаздаса бацIцIад гьаби. Гьеб ишги нухда ккола живго учителас бакIалъул мацIалъул хаслъабиги лъикIго лъазарун, тIадчIун лъималазул калам битIизабуни ва жалго лъималги жидерго каламалда хадуб хал кквезе ругьун гъаруни.",
        "Лъабабилеб рахъ ккола бицунги хъванги хабар-калам гIуцIизе цIалдохъаби ругьун гьари. Цин цебе лъимал куцала цере рахъун кIалъазе, хадур тIамула суалазе жавабал кьезе, изложениял хъва­зе, хабар гIуцIизе. Гьеб лъабабго рахъ цолъизабун сокIалго бачинчIони, калам цебетIезабиялъул пачалихъалъулаб программа тIубазабизе кIоларо. Гьеб кьун буго авар мацIалъул дарсазда дандекъан, щайгурелъул мацIалъулги литератураялъулги дарсал рачунелъул цого учителас, гьединго калам цебетIезабиялъул тIоцебесеб ва кIиабилеб рахъ цIикIкIунго бараб буго лексикаялда, ка­ламалъул бутIабазда, ай грамматикаялда. МацIалъулги литератуаялъулги дарсаздаса щибаб щуабилеб сагIат бихьизабун буго учительзабаз калам цебетIезабиялъе. Амма гьелъул кIварги бичIчIичIого, цо-цо грамматикаялъул темаби ва художествиял асарал малъизе кьун батула. Калам гIуцIиялде гIураб кIвар кьечIолъи бицуна микьго класс лъугIулел цIалдохъабаз хъварал хIалтIабазул загIиплъиялъ.",
        "Авар мацIалда берцинго кIалъазеги гъалатI гьечIого хъвадаризеги цIалдохъаби ругьун гьари ккола калам цебетIезабиялъул программаялъул аслияб мурад. Гьеб мурад тIубаялда бараб буго каламалъул культура борхиги. Литературияб мацIалъул нормабазда рекъон гIуцIараб калам рикIкIуна битIараблъун. Руго каламалъул гьаркьал цIализе ва хъвазе кколеб куцалъул чIезарурал нормаби. Масала, хъвала: вац, си, чIезе, гъотIолъ, носоца, нужер, нилъер, цIини, цIилицI, цIину ва гь. ц. цIализе ккола: вацц, сcu, чIчIезе, гъотIолълъ, носоцца, ножор, нвлълъер, цIцIинщ цIцIилицIцI, цIцIину, – ян. Лексикаялъулги руго чIезарурал формаби. Бицунеб жоялъул магIнаялде, кIалъай кколеб бакIалде гIенеккаразде балагьун, кIалъалес синонимазул руккалилъа рищила рекъарал рагIаби. Учительзабазул данделъиялда кIалъалев гьалмагъас абиларо: «Инкъилаб ккаралдаса нижер росолъ цIияб мактаб рагьана, гьанже гьенир хIалтIулел мугIалимзабазул къадар лъабкъоялда анцIиде бахана», – ян; яги «Учительница Мусаева зоралда хIалтIулей йиго»,–ян. БакIккун, ахIвал-хIалалде, гIенеккаразде балагьун, цого магIнаялъул предложение батIи-батIияб куцалъ ва батIиял рагIабаздалъун абизе бегьула:",
        "Муса рокъове векерулев вихьула.",
        "Муса рокъове гьелулев вихьула.",
        "Муса къавуде хъетулев вихьула.",
        "Муса рокъове гIедегIулев вихьула.",
        "Муса къавуде паркъулев вихьула.",
        "Муса рокъове вортулев вихьула.",
        "Муса къавуде зунулев вихьула.",
        "Муса рокъове тIурулев вихьула.",
        "Муса рокъове лъутулев вихьула.",
        "Муса рокъове руссулев вихьула.",
        "Муса рокъове хьвалев вихьула.",
        "Муса рокъове тирулев вихьула ва гь. ц.",
        "Киналго предложениязул магIна: Муса рокъове хехго унев вукIин буго. Бицунев чиги гIенеккаралги рукIине бегьула батIи-батIияб гIакълуялъул ва рухIияб даражаялъул чагIи, гьединго жиндир хIакъалъулъ бицине бегьулев Мусаги вукIине бегьула росолъ хIурматияв херав чи, гIиял вехь, учитель, гьитIинав цIалдохъан ва гь. ц. ХIурматияв херав чи яги учитель рокъоре рекерулел рихьани, цIодорав чияc тIоцебесеб предложение абила рахIат хвараб гьахьтIиялдалъун: гьесда лъала цо къварилъи ккечIого, гьел чагIи рекерун рокъоре унареллъи. Тохав чияcда гьел рекерун унел рихьани, гьезул гIедегIиялда велъулаго абизеги бегьула. Рехсарал предложениязда гьоркьоса мухIканаблъун рикIкIина, гьеб бакIалда мустахIикъаблъун кколедухъ рагIабиги тIаса рищун, гIуцIараб калам, мухIканаб каламалъ хIакъикъат дурусга бихьизабула. Амма гьелда тIадеги калам пасихIаблъун гьабизе бегьула. Гьелъие гIоло кIалъалес мухIканлъиялде гуребги жиндихъ гIенеккарав чиясе цо хасаб асар гьабиялдеги кIвар кьола: ай, калам гIуцIулелъул тIаса рищула бегIерал, жидер хасаб гугьар бугел рагIаби ва рагIул гIуцIаби, гьел жанир рекъезаризе санагIатаб предложениялъул формаби. Гьединаб каламалъул магIна гIенеккарасда мухIканго бичIчIи гуребги, гьелъ гьесие рохел, пашманлъи, разилъи, рокьукълъи, хIинкъи-виххи, ишалде гьеси ва гь. и. гIадаб асарги гьабула. Гьелда абула пасихIаб каламилан. Амма мухIканаблъун ва пасихIаблъун калам лъугьине ккани, чара гьечIого хIажатаб буго кIалъалесул рагIул нахърател бечедаб букIин, мацIалъул квегIенлъабаздаса эркенго пайда босизе, цого магIнаялъул пикру батIи-батIияб къагIидаялъ бицине бажари. ПасихIлъи цIикIкIине художествиял асаразулъ хIалтIизарулел мацIалъул квегIенлъаби (эпитетал, метафорал, дандекквеял ва гь. ц.) гIелмиял асараз нахъ чIвала, гIелмияб мацIалда букIине бегьуларо кIиго батIияб магIна кьолеб рагIи, гьелъ тIалаб гьабула хасаб мухIканлъи, гIелмияб калам кидаго гIакълуялъ босизе хIисаб гьабураб букIуна. Гьединлъидал гьелъул пасихIлъи загьирлъула, магIнаялъул гъварилъиялъулъ, хIасилазул тIокIкIиналъулъ, анализ гьабизе бугеб гьунаралъулъ, гIаммлъиялде къокъаб ва баянаб нух батулеб бегIераб логика букIиналъулъ.",
        "КIалзулаб каламалъулги жиндирго хаслъаби руго. ГIенеккаразул рес букIунаро кIалъаялъул бичIчIулареб бакIалда лъалхъизе, гьелда тIад ургъизе, гьединлъидал кIалъаялъул калам букIине ккола гIадатаб гаргаралде гIагараб, циндаго бичIчIизе бигьаяб. ГIенеккаразул кIвар буссинабизе бокьараб бакIазда риторикиял суал кьун, гьездехун хитIаб гьабун, гIуцIула доклад. Нагагь гIeнеккаразда бачIинахъего бичIчIиялда щаклъи кколел, гIелмиял терминал хIалтIизарурал бакIал ругони, гьезие гIатIидго баян кьезеги кIалъалесул рее букIуна. Гьелда тIадеги гьаркьидалъун, ишаназдалъун калам чIаго гьабизеги рее букIуна. Гьединго хасаб форма ва мухIканлъи тIалаб гьабула хъулухъалъул ишазда хурхарал документаздаги. Гьел киналго формабазда кIалъазеги хъвадаризеги цIалдохъаби ругьун гьаричIого гIоларо. Гьединлъидал лъималазул каламалъул культура борхизабиялъул иш къокълъуларо литературияб мацIалъул нормаби лъазариялда, гьелъул гIурхъаби гIатIидал руго: кIалъазе ва хъвадаризе ругъун гъаризе ккола гIицIго битIун гуребги, якъингоги, мухIкангоги ва пасихIгоги. Гьелъие мацIалъул квегIенлъаби гIезегIан руго. Босизин синонимазул цо руккел: гьимана, хьимана, жирана, ракьандаса цаби рихьана, велъана, велъанхъана, кIаркIарун велъанхъана, гIагIадана, хьинхьидана, хъунхъудана. Гьеб анцIабго рагIулъа цояб гурони данде кколаро 4–5 моцI бараб кинида бущараб лъимадул бицунеб бугонц. ЦIункIани, гьитIич гьимула. Жириялъ, гIагIадиялъ, хьирхьидиялъ, хъунхъудиялъ загьир гьабула кIалъалесул велъулесдехун рокьукъаб бербалагьи букIин. Къухьаб гIамал-хасият бихьизабулел гьел синонимал – глаголал цевекканщинав чиясул цIаралда рухьинаризе бегьуларо. БукIаниги гIемерисел учительзабаз гьеб рахъалде кIвар кьоларо. Сочинениялъул яги изложиниялъул хал гьабулаго, рагIул бутIабалъ ккарал гъалатIал ритIизарун гурони, рагIи, рагIул дандраял ва предложениял тексталда жаниб рекъезариялъул суал сан гьабичIого тола. Мисалалъе босизин ункъабилеб классалъул лъималаз хъвараб «Владимир Ильичил гьитIинаб мех» абураб изложение. Гьале цо къадарабго хIалтIи:",
        "«Володял бицине бокьун гьесул яц Анна Ильиничнаялъе. Володя радал вахъараб мехалъ, гьумер чурула, цаби рацIцIуна. Гьес къаси мехалъ гьарурал дарсал радал такрар гьарулаан. Гьев школалде унаан ичIгоялде бащдаб хIалтIараб мехалъ. Гьев школалдаса вачIараб мехалъ, гьев цо-кIиго сагIаталъ тира-сверизе уна. Гьесие бокьула торгIо хIазе, рахчирукъ хIазе. Гьесие бокьулад гъалмагъир, гъалмагъиралъ нилъер жо лъугьунаро. Гьес гимназий лъугIизабуна меседил медальгун. Гьев васандула жиндирго гIисинал вадалгун. Гьев къаси кьижулеб мехалъ, гьес гьумер-цаби чурулаан. Гьев кьижулеб мехалъ, гьес гIинтIамулаан. Гьесие эбел-инсуца абураб жо закон буго».",
        "ЦIалдохъанасул каламалъул мискинлъи бихьизабула хIалтIизарурал рагIабазул мукъсанлъиялъ ва цого тайпаялъул гIyцIиялъул предложенияздалъун херхараб хабар букIиналъ. Кинабннги 12 жибго жиндаго чIараб предложениялдаса 7 буго цого формаялъул гIадатаб дагьа-макъабго тIибитIараб кIиго (лъабго) бетIерияб членалдаса гIуцIараб. ХутIараб щуябго гIуцIун бажаричIеб жубараб предложение ккола. Киналго гьел заманлъун нахърилъарал предложениял руго.",
        "Къокъалго предложениязда гьоркьоб загIипабго бухьен чIезабизелъун бизарлъизегIан цого рагIи (гьев) такрар гьабун буго. АнцIила кIиго предложениялда жаниб гьев подлежащеелъун хIалтIизабун буго 13 нухалъ. Лъугьа-бахъиназул заманалъулаб тартиб цIуничIолъи гуребги, предложениялда жаниб цого рагIи такрар гьабун буго: «гьарурал–гьарулаан», «хIазе – хIазе», «гъалмагъир – гъалмагъир». Гьединго цо предложениялъул рагIаби, рагIул дандраял хадусездаги хисичIого такрарлъулел руго: «кьижулеб мехалъ», «гьев», «гьес», «гьесие» ва гь. ц. Рехсарал рагIабиги гьоркьоса рахъани текст тIубанго биххун инаан. ЦIалдохъанасул изложениялда жаниб буго 83 рагIи, гьездасан 33 рагIи яги 39,75% гакрарлъулеб буго.",
        "Бихьулищ гьелъ киналъго цIалдохъанасул калам хьвацIамакIаблъун, чIамучIаблъун, пикру биххараблъун лъугьинабун бугеб куц! Учителас цониги нилъеца рехсараб гъалатI битIизабун батичIо ва хадубккунги гьел гъалатIазде тIад руссун гьечIо. Лъимал ругьун гьаризе ккола предложениял гIуцIизе гурелги, хабар херхинеги. Жалго батаIаго росани гьел гIадатал предложениял гьедигIан квеш ккарал гьечIо, амма хабаралъе данде гьаридал, гьезул гвадармахIлъи берда цебе рехун бачIуна. Гьединлъидал лъимал ругьун гьаризе ккола хабар гIуцIизе. Каламалъул мухIканлъи лъугьине рес гьечIо цохIо рагIаби дандразе, предложениял гIуцIизе малъиялдалъун: чара гьечIеб буго текст данде гьабизе лъималазул гьунар гIезаби. ГIадатлъун билълъахъе, школалда гьеб рахъалъ лъимал куцала сочинение яги изложение къачIалеб мехалда. ТIадехун рехсараб изложение къачIазе тIадкъана классалдаго. Байбихьуда рагIи рагIиккун изложениялъул анализ гьабуна, хадуб аслиял гIунгутIаби тIагIинаризе журана. ЦIалдохъанас хъвараб къагIидаялъ магIнаги цIунун, классго тIаделъун къачIараб мехалъ гьадинаб изложение лъугьуна:",
        "«Владимир Ильичил бицине бокьула гьесул цIикIкIарай яц Аннае. Радал вахъаравго, Володяца мухIканго гьумер чурулаан, цаби рацIцIунаан.",
        "Къаси лъазарурал дарсал радалги такрар гьарун, гьев сагIат ичIгоялде бащдаб хIалтIарабго школалде унаан.",
        "ЦIалудаса вуссун хадуб, Володя васандулаан жиндирго гьитIинал яцалгун яги, гьелги рачун, цо-кIиго сагIаталъ тира-сверизе унаан. Гьесие бокьулаан торгIо кьаби гьабизе, рахчирукъ хIазе. Расандулаго дагIба-къец ккани, Володяца абулаан: «Гьаб хIай гуро – гъалмагъир буго», – ян.",
        "Къаси кванан хадуб кьижизе вегилалдеги гьес гьумер-кIал чу­рулаан, эбел-инсул малъи васасе законлъун букIана.",
        "Гимназияги Володяца меседил медалалда лъутIизабуна».",
        "КIиябго тексталъул батIалъи кIудияб буго. Амма пасихIлъиялъул махI жеги гьелда жаниб гьечIо. БитIараб, мухIканаб калам гIуцIиялъул ишги цоцаздаса тIезабичIого цадахъ бачина. Гьале гьебго классалдаса учителас бищун лъикIаблъун рикIкIараб хIалтIи:",
        "«Владимир Ильичил хIакъалъулъ бицине бокьулаан гьесул кIудияй яц Анна Ильиничнаялъе.",
        "Володя радал... анкьгоялда... вахъунаан. Гьес гьумерги рачлиде щвезегIац черхги чурулаан. Гьес жиндирго бусен къачIалаан. Ха­дуб дарсал такрар гьарулаан. Хадуб кинабго хъизан кванирукъор кваналаан. Эбел-инсул къо лъикIги гьабун, гьев ичIгоялде бащдаб халтIидал гимназиялде унаан. Гьев дарсазде лъикIго хIадурулаан гимназиялдаса вачIиндал, гьев кIиго сагIаталъ васандулаан. Лъималгун васандулеб мехалъ дагIба лъугьани гьес абулаан: «Гьеб хIай гьечI, гьеб гъалмагъир буго», – ян. Хадуб дарсалги гьарун, гьев гьитIинал яцалгун васандулаан. Кваназеги кванан гьес гьумер-цаби чурулаан. ИчIгоялде бащдаб хIалтIидал, гьев кьижулаaн. Гьес гимназия меседил медальгун лъугIизабуна. Эбелалъулги инсулги рагIи гьесие законлъун букIунаан».",
        "Церехун рсхсарал гIунгутIаби гьанирги камун гьечIо: АнцIил щуго предложениялдасан 13 буго цого тайпаялъул дагьабго тIи. битIараб кIиго ва лъабго бетIераб членалдасан гIуцIараб гIадатаб предложение. АнцIго нухалъ цого рагIи (гьев) подлежащеелъуи хIалтIизабун буго, гьелдалъун хIалица тIеренабго хурхен чIезабун буго предложениязда гьоркьоб, гьебго мурадалда лъабцIул такрар гьабун буго хадуб абураб рагIиги.",
        "Гьезда кIоларо предложениязда гьоркьоб жанисеб магIнаялъулаб бухьен чIезабизе. Гьединлъидал заманалъул ва ишазул тартиб цIунизе кIун гьечIо. Масала: «Гьев дарсиде лъикIго хIадурулаан» абураб предложение жиндир бакIалде ккун гьечIо: гьеб тексталъул бокьараб бакIалда лъезе бегьула. РагIи ва paгIул форма тIаса бищиялъулъги гIунгутIаби риччан руго: «Рачлихъе» ялъул бакIалда рачлиде, богорукъалъул бакIалда кванирукъ (кванирукъ ккола инсанасул ургьимесалъул цо бутIа), хIадурлъулааналъул бакIалда хIадурулаан, медалалдаян абичIого медальгун хъван буго, кваназеги кванан – ян абичIого хъвазе ккелаан «Релъедал кванан вахъарабгоги гьес гьумер-кIал, цаби чурулаанилан». Деепричастиялъул бакIалда гIилла-мурадалъул наречие хIалтIизабиялъ предложениялъул магIна хисизабун буго: гимназиялдаса вачIин гIилла кколаро васандизе ине, абизе кколаан заманалъул тартиб цIунун. «Гимназиялдаса вачIаравго (вуссаравго) цо-кIиго сагIаталъ васандулаан», гьединго «Релъедал сагIат ичIгоялде башдаб хIалтIарабго, Володя кьижулаан»; мухIканлъи гьечIо «Лъималгун васандулеб мехалъ дагIба лъугьани...» ян абураб предложениялъулъги: Володялгунищ яги жалго лъималазда гьоркьобищ дагIба кколеб букIараб? Хъвазе кколаан: «Расандулаго лъималазда гьоркьоб дагIба ккани, Володяца абулаан...»",
        "Учителас цониги рехсараб гIунгутIи битIизабун гьечIо, цIалдохъанасе лъикIаб къиматги лъун буго. Гьелъ бихьизабула, битIараб, мухIканаб ва пасихIаб калам гIуцIизе ругьун гьариялде кIвар кьолеб гьечIолъи.",
        "Рехсарал гIунгутIаби ратана хал гьабизе ниж щварал районазул школазда. КигIан гIемер хъвавул хIалтIаби гьаруниги щиб, битIараб, мухIканаб ва пасихIаб калам гIуцIизе лъимал куцалел гъечIони.",
        "Сундасан байбихьилеб лъималазул каламалъул культура бopхизабизе? Бищунго цебе учителасдасан. Гьесул пасихIаб калам лъималазе мисаллъун букIуна, гьезги жигар бахъула мухIканго, пacиxlгo кIалъазе. ПасихIго живгоги кIалъалев ва гьебго лъималаздасаги тIалаб гьабулев учителасул цIалдохъаби кIалалда такъва бугел лъугьуна. Гьединлъидал учителасда тIадаб буго пасихIго текст цIализе, къокъго, якъинго, тIокIкIараб пикру загьирлъуледухъ кIалъазе, чIванкъотIараб суал кьезе, мухIканаб жаваб тIалаб гьабизе.",
        "Гьединго цIия-цIиял рагIабаздалъун лъималазул лексика бечелъулеб гьечIони, лъалел рагIабиги батIи-батIияб магIна ва гугьар кьолеб куцалъ каламалъулъ рекъезабизе купачIони, «къватIул» мацIалда гIей гьабун хутIула. Каламалъул цебетIейги гьечIого, цого бакI мерхьунел рукIуна.",
        "Калам цебетIезабиялъул программаялъул тIалабазда рекъон ункъабилеб класс лъугIулелъул лъималазда кIвезе ккола:",
        "Тексталъул темаги аслияб пикруги батизе. Хабарияб тексталъе гIадатаб план гIуцIизе. ГIатIидгоги къокъгоги хабарияб текстаяъул хIасил бицине, гьенир дандчIвалел предметазе ва хIайваназе сипат-сурат гьабизе. Кьураб темаялда тIасан, хасал предметазул, хIайваназул сипат-сурат гъорлъе ккезабун сочинениял хъвазе, гье­динго суратазул яги гIумруялъул лъугьа-бахъиназул кьучIалда ха­бар гIуцIизе. Хасаб лъугьа-бахъиналъул бицун, газеталде макъала хъвазе. Дагьабги мухIканго пикру загьир гьабиялъул, каламалъул пасихIлъи цIикIкIиналъул ва хIажат гьечIого цого paгIи такрарлъичIого букIиналъул мурадалда синонимаздасан пайда босизе. МагIна бицунелги битIун хъваялъулги словарал хIалтIизаризе.",
        "Гьел программиял тIалабал тIуразе ккани, щибаб дарсида ка­лам цебетIезабиялде руссарал хIалтIаби хIажатал руго. Къокъго рехсезин машгьурал учительзабазул хIалбихьиялъ ритIухъ гьарурал цо-цо хIалтIаби. ЦIалдохъабазул рагIул нахърател бечед гьабиялда хурхарал тадбираздаса:",
        "1. Текст цIалилалде яги цIалун хадуб цохIо хутIичIого бичIчIулареб рагIиялъе баян кьола, гьелъул битIарабги (хъвалсарабги) магIна рагьула.",
        "2. Литератураялъул дарсида лъимал ругьун гьарула художествиял рагIаби ратизе, гьезул гогьар бичIчIизе ва жидерго калама­лъулъ хIалтIизаризе.",
        "3. Экскурсиялъул заманалъ, яги колхозалъе (совхозалъе) кумекалъе араб бакIалда лъималазул кIвар буссинабула батIи-батIиял хурдузул, гъутIбузул, хъархъазул, тIугьдузул, хIанчIазул ва гь. ц. цIаразде, хадубккун гьел кIалзулабгун хъвавулаб кала­малъулъ хIалтIизаризе тIад къала.",
        "4. Кьолболал рагIабазул свери гIатIид гьабула. Масала: ах абураб кьибил бугел рагIаби ургъизе ва гьезул лексикияб магIна бицине тIамула (ах, ахихъан, ахилаб, ахихъанлъи).",
        "5. Изложение, сочинение, хIатта диктант хъвалалде тIолабго словарияб хIалтIи гьабула: битIун хъвазе захIматал рагIабазе баян кьезе тIамула, синонимазул, дандекквеязул, гвангъарал алфазазул анализ гьабула, фразеологиял сверабазде кIвар буссинабула.",
        "6. ЦIалдохъабазул кIалзулаб каламалда хадуб хал кквела, гьеб битIараблъун, мухIканаблъун ва пасихIаблъун гьабиялда тIад хIалтIила.",
        "7. Щибаб цIалул соналъул ахиралдехун, ай май моцIалъул тIоцересел къояз пacиxlгo цIалиялъул ва декламация гьабиялъул рахъалъ къецал тIоритIила.",
        "8. Кьурал рагIабаздаса цIиял формаби лъугьннаризе тIамила",
        "9. Цо-цо рагIаби синонимаздалъун хисизе тIад къала.",
        "10. Тексталда жаниб пуланаб хасияталъул рагIаби ратизе малъила.",
        "11. Формаялъул ва магIнаялъул рахъалъ рагIаби данде кквезе, батIалъи батизе ругьун гьарила. (гьоцIо – гьоцIу, цин – ццин, си – сcu, бичана – биччана ва гь. ц.).",
        "12. Хъвалсараб магIнаялда хIалтIизарурал рагIаби ратIа гьаризе куцала (меседил баргъичал, меседил кверал).",
        "РагIаби дандразе ва предложениял гIуцIизе ругьун гьариялда хурхарал тадбираздаса:",
        "1.. Кьурал рагIабазда рекъон предложениял гIуцIизе тIамила.",
        "2. Риххизарун кьурал предложениял данде гьаризе малъила.",
        "3. БатIи-батIиял суалалги лъун, предложенияби тIиритIизаризе тIад къала.",
        "4. ТIанкIазул бакIалда гьоркьор риччарал рагIаби лъезе яги скобкабазда жанир кьурал синонимазул руккалилъа магIна цIикIкIун данде кколеб тIаса бищизе кьела.",
        "5. Синонимаздалъун яги антонимаздалъун рихьизарурал рагIабиги хисун, предложениял цIализе яги хъвазе тIамила.",
        "6. КIиго гIадатаб предложениялдасан цо жубараб гIуцIизе ру­гьун гьарила.",
        "7. КIиго гIадатаб предложениялъул цояб деепричастиялъул яги причастиялъул свереллъун ккезабун, гIадатаб цIикIкIун тIибитIараб предложение данде гьабизе малъила.",
        "8. Кьурал дандекквеял, фразеологиял сверелал гъорлъе ккезарун, предложениял гIуцIизе тIамила.",
        "9. Кьурал рагIаби хнтIаблъунги, подлежащеелъунги, дополненияллъун ккезарун, предложениял ургъизе кьела.",
        "10. Омонимал (нус – тIагIел, нус – васасул лъади; некь – харда цIар, некь – нуцIил, гордал свердеро) яги омоформаби гъорлъе ккезарун кIиябго магIнаялда предложениял ургъила (унтараб – унтизабураб, тIокIкIараб – тIокIкIинабураб, баг/араб–баг/арлъизабураб ва гь. ц.).",
        "11. КIигo гIадатаб предложениялдасан тайпа цоял членалгун гIадатал предложениял гIуцIизе малъила: Мусаца ахикь гъутIби кIурана. Гьес хадуб махлъиялъул къед бана ва пастIан гьанкIана – Мусаца ахикь гъутIби кIурана, махлъиялъул къед бана ва пастIан гьанкIана.",
        "12. Подлежащее яги сказуемое камун кьурал тIиритIарал предложениязе гьоркьор риччарал членал ургъизе тIамила. Предложениял дандран хабар гIуцIизе ругьун гьариялда хурхарал тадбирал:",
        "1) ТIехьалдаса рекIехъе художествиял асарал пacиxlгo цIализе, декламация гьабизе малъила.",
        "2) ПасихIаб мацIалъул текст авторас хъваралде гIагарун гIатIидгоги къокъгоги (аслияб хIасил цIунун) бицине тIамила.",
        "3) ВатIаналъул, захIматалъул, гьудуллъиялъул хIакъалъулъ кицабазе баян кьезе ва пасихIго цIализе тIамила.",
        "4) Гьелго кицабазул магIна рагьулел гьитIинал сочинениял хъвазарила. Масала, «Квер ракул цIечIони, кIал нахул цIоларо», яги «ВатIан гьечIев чи – чед гьечIеб таргьа».",
        "5) БицанкIаби ургъизе ва хъвазе кьела.",
        "6) ГьитIинабго тексталъул предложениял тартиб биххизабун кьела ва логикияб магIнаялда рекъон хабар данде гьабизе тIамила.",
        "7) Рукъалъул яги лъималазда лъалел гIалхул хIайваназе сипат-сурат гьабураб 3–5 предложенияздаса хабар гIуцIизабила.",
        "8) Заманалъулаб яги ишалъулаб тартибги цIунун, цого рагIи, цIакъго хIажат ккечIого, харбилъ такрарлъизе тогеян тIадги къан, гIумруялда жидедаго бихьараб лъугьа-бахъиналъул бицун сочи­нение хъвазабила.",
        "9) Классалда тIоритIарал тадбиразул, гьудул-гьалмагъзабазул цIалул ва пионеразул звеноялъул, отрядалъул, дружинаялъул лъикIал ишазул бицараб макъала газеталъе хъвазе тIадкъала.",
        "10) ГьитIинабго хабаралда жаниб (3–6 предложение) такрарлъулел рагIаби синонимаздалъун хисун абизе, хъвазе кьела.",
        "11) ХIажат гьечIого такрарлъулел рагIаби ратизе ва гьелги нахъе рехун, текст къачIазе малъила.",
        "12) ГьитIинабго хабаралда гъорлъе гIаммаб магIнаялда хурхинчIел «чияр» предложениял ккезарула ва хIажат гьечIел пред­ложениял нахъе рехун, текст къачIазе тIамила.",
        "13) Тексталда гъорлъа батIа босараб цо-кIиго предложениял жидерго бакIалде ккезаризе тIамила.",
        "14) Тексталъул щибаб бутIаялъул хIасил бицине ругьун гьари ккола кIалзулаб изложение тIобитIилъун. Киналго цIалдохъабазухъан лъалеб гъалатI гьечIого хIасил бицине кIвараб мехалъ, гьебго изложение хъвазе тIамила.",
        "Изложенияз хIасил бичIчIизе ва рекIелъ цIунизе кумек гьаби гуребги, хъвавулаб каламги цебетIезабула. Цебеккун тексталда тIад хIалтIиялъ изложениялъе лъикIаб кьучI лъола ва малъулеб асарги изложение хъваялдалъун лъугIизабуни лъикIаб буго. (Изложениялъе мустахIикъаб текст бугони). Изложение хъвазе бегьула классалдаги, рокъобги, контролиябги, гIатIидгогп, къокъгоги. Гьеб букIине бегьула 8–10 минуталъе хIисаб гьабураб тIадкъайлъунги.",
        "Хабар, ай сочинение хъвазе ругьун гьаризе лъикIаб буго гIисинал асараздасан. Цин цебе цо пуланаб темаялда тIасан, 4–8 предложениялдасан данде гьабун, гьитIинабго хабар бицине, хадуб хъвазе малъила. Байбихьуда гьеб букIине бегьула малъулеб литературияб тексталда хурхараб, яги сюжеталъул суратазда рекъон хъвараб хIалтIи. Масала, малъараб асаралъул идея рагьулеб суалалъе жаваблъун яги литературияв героясул хIакъалъулъ жиндирго пикру бицунеб сочинениелъун. Босизин Р. ХIамзатовасул «Маша» абураб кечI. Гьеб малъун лъугIарабго 5–8 минуталда жаниб классалда яги рокъоб хъвазе бегьула гьитIинабго сочине­ние. Гьеб букIина «МагIарул ясалда гIypyc цIар щай лъураб?» абураб суалалъе гIатIидаб жаваблъун (4–6 предложение) яги «Гьудуллъи – халкъалъул хазина» абураб кициялъул магIна рагьилъун.",
        "15) Калам гIуцIизе лъималазул лъалеб бажари лъугьараб мехалъ, творческиял хIалтIабазде рачIина. Гьединал творческиял хIалтIабилъун ккола жидецаго ургъун бицанкIаби, гIисинал маргьаби хъвазе ругьун гьари, жиндирго ккараб жоялъул, хIалтIулъ, сапаралда гIахьаллъиялъул бицунеб хабар гIуцIизе куцай, гьединго цо пуланаб лъугьа-бахъиналъул бицунеб хабар лъугIизабизе яги хабаралъул кIиабилеб бащалъиги кьун, цебесеб рахъ хъвазе тIами. Масала:",
        "«Мусаца хвасар гьавуна»",
        "Къо къалъараб мех букIана. Муса школалдаса къватIиве лъугьана ва жакъаги щварал лъикIал къиматазул бицине рокъове гIедегIапа. Амма росдал хIорихъе гIагарлъаравго, цо гьитIинай ясалъул чIчIичIчIиялъ гьев лъалхъизе гьавуна.",
        "Муса гьуригIадин хIорихъе векерана.",
        "ТIаде щуп валагьарав гьесда цIер тIураб бакIалда лъелъан хулхулал кIанцIулел рихьана...",
        "Хадуб ккарабщинаб жо хъвазе буго лъималаз. Кумекалъулал суалалги кьезе бегьула: чIчIичIчIидарай яс ший кколей? Лъелъе ккарав вас лъил, чан сон барав чи гьев вугев? Щай гьев цIертIе вахарав? Мусае хIалае тIаде чи щваравищ? Щал гьел рукIарал? Щиб кумек гьабураб? Ахир кинаб ккараб? ва гь. ц.",
        "Ахир кьун авал хъвазе кколеб сочинениялъе мисал: «Лъим бахъана».",
        "«...Лъабабилеб къоялъул къалъудаса хадуб рахъ бахъун лъугIaнa. Лъим тIамизе ритIана цIияб ах лъеялъулъги рахъ бахъи-ялъулъги бищунго жигарчилъи бихьизабурал пионерал, гьезда хадур ана лъим бачIинегIан яхI гьабизе кIвечIел октябрятал. ЦIи яб рахънисан бекерулеб хIабургъараб лъеда цадахъ гьел чIиргъи-хъуялда рачIунел рукIана. Ахирги лъим ахикье лъураб ганчIил гонгинисан чвахарабго, киналго цIалдохъабазул рохалил хъуй ба­хъана ва щибаб къечараб гъотIокье лъим щвезабизе журана».",
        "Школалъул цIияб ах киб гьабураб? Гьелъул кIодолъи. Киса гьенир чIезе гъутIби рачIарал? Кина-кинал гъутIби чIарал, кигIан манзилалъ лъим бачине рахъ бахъизе кколеб букIараб? Лъица гьелъие бетIерлъи гьабураб? ва гь. ц. суалазги сочинениялъул авалияб бутIа хъвазе реc кьола.",
        "Сюжет бугел суратазда ва лъугьа-бахъиназда тIасан хабар гIуцIизе бигьаяб букIуна сипат-сурат гьабулел сочинениял хъваялда дандеккун. Гьелъие лъимал ругьун гьарила суалазе жаваб хIисабалда цо магIна кьолеб хабар гIуцIизе тIамиялдаса. Хадуб рукъалъул хIайваназул сипат-сурат гьабизе тIамила. Масала: «ЦIцIе» яги «Нижер цIцIе» абураб темаялда тIасан сочинение хъвазе гьадинал суалал кьела:",
        "1. Нужер цIцIеялда цIар бугищ?",
        "2. Кин гьеб аскIобе ахIулеб?",
        "3. Кинаб кьералъул цIцIе нужер бугеб? (багIараб, хъахIаб, гурцIаб, цIахIилаб, тIогьилаб, тIулакьераб, багIарчараб ва гь. и.)",
        "4. Щиб кваналеб цIцIеца? (кIалцIи, хер, чед, тIахьди, тIамах, ка­пуста, ламадур, накку, сум ва гь. ц.)",
        "5. Лъица цIцIе хьихьулеб? Лъида хадуб букIунеб?",
        "6. Щиб гьелъие бокьулеб?",
        "7. ЦIцIел тIанчIида щибилан абулеб?",
        "8. Кин гьелъ буртIил тIалаб гьабулеб?",
        "9. ЦIцIел хайир бугищ нужее, щиб гьелъ кьолеб?",
        "Халкъиял кучIдузе хасиятаб жо буго гъваридаб магIна ва пасихIаб гIадатаб мацI. Гьел цо нухалъ ахIулел рагIани гIола пагьму бугев чиясе, ракIалда чIезаризе. Гьединал рукIинчIелани, гIeлалъ гIелалъухъе кьечIого, гьел кIочене телаан.",
        "Халкъиял кучIдул рикьизе бегьула батIи-батIиял тайпабазде: кьалул, рокьул, магIаби, кинидахъ кучIдул, бакIиде рахъиналъул кучIдул. Халкъалъул гIумруялда жаниб якъинал лъалкIал тарал тунка-гIусиялъул, рагъ-кьалалъул бицунел тарихиял кучIдул гьарун, цIар лъаларел гьунар бугел кочIохъабаз нилъее памятникал ран тун руго. ГIадатаб халкъалъул ва гьезул церехъаби-багьадуразул бахIарчилъи ва гьунар бихьизабулел гьел кучIдул хвел гьечIеллъун лъугьана. Руго рокьуца pyxlyн хваразулги, вокьуларесе кьолей йикIун хвел тIаса бищарал мусудузулги, мацIица, хIилла-макруялъ хвалде тIамуразулги кьогIаб къисматалъул бицунел кучIдул. Роол бакьулъ савуялъ рухIарал рогьарикIкIтIугьдул гIадин, бухIараб хвалица къаникье рачун арал гIрлилазда хадуб гIодулеб ракIалъ ахIараб пасихIаб магIу халкъияб асарлъун лъугьун, гьабсагIатги ахIулеб буго. Гьединаб магIулъун ккола ункъабилеб классалда малъулеб «Къурулъ хутIарав ГIалиги». Гьеб цIалдохъабазда малъизе мустахIикъаб цо къагIида бихьизабураб мисалияб планги кьун буго гьаб тIехьалъул ахиралда. Гьединлъидал гьаниб тIадчIей гьабулеб буго гьеб асар кинаб формаялда малъаниги, хIисабалде росизе кколел гIаммал рахъазда.",
        "Цин кечI малъилалде учителас цIалдохъабазул лъай-хъвай гьабизе ккола халкъиял кучIдузул рехсарал тайпабазулгун, кицабазулгун, абиязулгун.",
        "Гьеб букIина авалияб лъай-хъвай. Хабар халат гьабичIого микьго-анцIго минуталда жаниб учителас халкъиял кучIдузул тайпаби ва гьезие хасиятал рахъал рицина, цинги кIи-кIи, лъаб-лъаб куплет цIалила рокьул, кьалул, кинидахъ ахIулел, бакIида рахъи­налъул кучIдузул ва магIуялъул, щибаб нухалъ лъималазда тIад къала кочIол тайпа батIа гьабизе. Цебеккун доскаялда яги цадахъ босулеб хъарщиялда, номералги лъун, гьезул тайпаби хъван ругони, лъималазда хехго бичIчIула ва заман тIокI гьабизе рес щола. ЦIалдохъабаз бигьаго кучIдузда цIар чIвала. Хадуб учителас лъи­малазда рихьизаризе лъикIаб буго авар халкъалъул кучIдузул, кицабазул, бицанкIабазул тIахьал, цIализе бокьаразе ругеб бакIги, цIализе мустахIикъал асаразул сияхIги кьезе ккела. Программа гIуцIулез гьеб рахъ гьоркьоб биччан буго: класс тун къватIибехун цIализе мустахIикъаб цониги асар бихьизабун гьечIо. Абухъе пасихIлъиялъулги, гъварилъиялъулги, гIадатлъиялъулги рахъалъ халкъиял кучIдузде щварал асарал къанагIатги рукIунаро, гьеб даражаялде щварал поэтазул цо-цо кучIдулги халкъияллъун лъугьуна. Гьедин бугелъул чара гьечIеб буго лъималазда халкъиял кучIдузул тIагIам лъазабизе. БатIаго гъваридаб анализ программаялда гьечIел кучIдузул гьабизе кколаро, гIицIго пacиxIгo кечIги цIалун, гьеб бижиялъе ва цIунун хутIиялъе гIиллати бицун тани гIола, амма лъималаз гъираялда цIализе росани «Хочбар», «Авар халкъалъул лирика» ва гь. ц. тIахьал, цо-цо бищун жидеего бокьараб кечI рекIехъе лъазабуни, жеги халкъияб кIалзул гьунаралъул вечер гIуцIани, бицун хIал кIолареб пайда бахуна. Гьениб маргьабазда тIасан викторина гIуцIизе, халкъиял кучIдул пасихIго цIалиялъул ва ахIиялъул конкурс тIобитIизе, кицаби тIамизе, бицанкIаби чIвазе, бергьенлъи босаразе сайгъаталъе, тIад хъвай-хъвагIан гьабун, тIехь кьезе бегьула.",
        "Халкъиял кучIдузулгун авалияб лъай-хъвай гьабун хадуб, бегьила «Кьурулъ хутIарав ГIали» малъиялде рачIине. Дарсазул гIуцIи букIине бегьула батIи-батIияб, амма тIубалеб мурад гIаммаб буго:",
        "КечI чвахун, битIун, дурусго цIалиялъул бажари цIикIкIинаби.",
        "БоцIуе гIоло жахIдаялъ тIулалъул вацгицин чIвазе нахъе къаларел гIадамазул тIабгI халкъалъ каки.",
        "3. ГIадатаб анализалдалъун лъималазул гIакълу бегIери.",
        "Кинал тIадкъаял кьуниги, кинаб формаялда дарсал рачаниги, гьеб мурад лъикI тIубаледухъ хIалтIи бачине ккола. Гьеб гьайбатаб кечI гьаб жакъадги магIарул росабалъ ахIулеб букIиналъе гIиллаги буго, гьениб вац тIагIинавиялъе рехсараб гIилла гIадамазда, миллатазда, пачалихъазда гьоркьоб рагъ-кьал ккеялъе аслияб шартIлъун букIин, чияр улкабазул бечелъиялде бидул цIурал квералги регьун, гьеб чахьикье хачазе къваригIун Америкаялъул империалистал дунялалда гIасияб рагъул цIа лъезе гьесадилел руго. Гьел руго дол инсаплъи тIагIарал, эбел-вацлъи лъа­ларел хъантIарал бацIал гIадал, авар халкъалъги кочIолъ нагIана кьурал вацаздасан лъугьарал гIанкъраби, гьанже гьез «Эбелалъул щолеб цебе хурлъун» толеб буго Африкаги, Азияги, тIолабго Америкаялъул континентги. Кверал нахъе росеян абулеб улка кканани, гьез атомалъул, нейтроналъул бомбабиги рорхун халкъазе хIинкъи кьолеб буго: гьедин гурого чIечIони, тIад цIа бакун, гъурун нужги лъугIизарун «цебехуралда» тIад квер лъезе бугин. Поэт Расулица абухъе, гьел руго цоял гIадамазул лъугьарал борхьал, гьезул макруяб мацIги загьруял цабиги «вацазда» хIанчIизе хIадурго руго. Гьеб гъваридаб магIна лъималазда бнчIчIизабичIони, кечI малъиялъул пайда щиб? Гьединаб жакъасеб гIумруялда хурхараб хIасил гьабизе цIалдохъабазда кIвани, учитель разилъизе бегьула. КочIолъ рехсарал лъугьа-бахъинал ккараб заманги чIезабун, нилъер улкаялда хасаб бетIергьанлъи тIагIинабиялдалъун тIокIаб гьединаб тунка-гIуси ккеялъе гIилла тIагIинабуна ва «Инсанасе инсан бацI вуго» – ян абураб кици, «Инсанасе инсан гьудул-гьалмагъ» вугоян абураб кициялдалъун хисанаян, тьединлъидал советиял гIадамазул гьоркьорлъабиги rIицIго гьудуллъи-вацлъи бугилан чIезабила. Хасаб бетIергьанлън билъанхъизабулел капиталистиял улкабазда инсанасул гIумру цIакъго учузаб букIиналъул бицина. Лъималаз жидецаго гьединал хIасилал гьарулеб куцалъ учителас дарс гIуцIани, гьел ургъизе, историялъул дарсазда щвараб лъайги кьочIое босун, дандекквеял гьаризе журала, гьелдалъун цIалдохъабазул гIакълуги бегIерула.",
        "ГIемерисел учительзабаз гьеб тема малъулаго словарияб хIалтIи гьабуларо, гьабизе тIадаб бугониги. Гьенир баян кьезе ккарал гьадинал рагIаби руго: хIилла, рекIкI, гIарщал, можоро тIами, нухъа, хъванкIди, милъир, xIokI. Гьезда тIадеги битIун цIализе кколел рагIабиги руго: кьурулъе, вещал, цIикIкIана, парччи, йилълъана, хъвачIеб. Гьел гурелги диалекталъул батIалъиялде балагьун батIи-батIияб бакIалда баян кьезе ва битIун цIализе кколел рагIаби цогиги рукIине бегьула. TIacaмасаго словарияб хIалтIи гьабун теялдалъун цIалдохъаби махIрумлъула рахьдал мацIалъул бечелъиялдаса ва гьелъул гугьар лъаялдаса.",
        "Халкъияб кочIол мацIалъулги бажарараб анализ гьабиялъ рес кьола асаралъул гъварилъуде раккизе. Ратила чIарал эпитетал: чаран кьуру, тIулил вац, чIегIераб нухъа, чехьалъул эбел, маргъалул черх, бахьинаб нодо, хъурайсин тIагъур, чакаралъул гьан (чакарулаб гьан), магьидул рукьби, бицина гьезул кIваралъул; нухъа кIалъай, гьелде гьари байгIадал маргьабазе хасиятал бакIал ратизе, цIализе тIамила, гьеб форма хIалтIизабиялъе гIилла баян гьабила.",
        "Методикаялъ лъикIаблъун рикIкIуна художествияб асаралъул анализ гьабулаго магIна данде кколел кицаби хIалтIизари. Рехсараб кечI малъулагоги, хъантIи, хIилла-макру какулел, бечелъиялъе гIоло намус бичулел къватIир чIвазарулел кицаби тIамизе, гьезул магIнаги кочIолъ гьабулеб хIасилги дандеккун, халкъалъ нагIана лъие кьолебали баян гьабизе лъикIаб буго.",
        "ПасихIго цIализе ругьун гьариялъул кIиго мурад буго: цIалул бажари борхизаби ва анализ гъварилъизаби. Ролазде бикьун яги бикьичIого «Кьурулъ хутIарав ГIали» пасихIго цIалун бажариялъ бихьизабула цIалдохъаби гьеб асаралъул идеялда хадур гъун рукIин. Хадусел классазда жеги лъабго халкъияб кечI малъизе буго, амма малъарал асаразда гIей гьабун чIечIого, класстун къватIисеб цIали гIуцIулаго, учитблас лъималазул гIатIидго лъай-хъвай гьабизе ккела батIи-батIиял халкъиял кучIдузулгун; хасго ункъабилеб классалъул лъималазе «Меседил мугьал» абураб тIехьалдаса лъималазул кучIдул цIикIкIун цIалани лъикIаб буго.",
        "Авар литература кьолел учительзабазул хIалтIулъ дандчIвалел гIемерисел гIунгутIаби рарал руго художествияб асаралъул ана­лиз гьабиялда. Бажарун анализ гьабизе лъималазда малъулел учи­тельзабазул хIалтIулъ рехсарал гъалатIал дандчIваларо. Анализ гьабичIого толел яги хашго гьабулезул дарсазда гьел гIунгутIаби камуларо. Ункъабилел классазул цIалдохъаби тIоцебе анализалъе ругьун гьаризе байбихьулелъул, гьеб гьабулеб къагIидаялъе цо-цо баян кьезин.",
        "ГIадатлъун билълъун буго цIалараб текст кигIан лъималазул рекIелъе лъугьун бугебали, кинаб асар гьезие гьабурабали лъазе суалал кьолеб, хIасил бичIчIун бугищали баянлъизе цIех-рех гьабулаго, рачIине ккола анализалъе лъимал хIадуриялде. Гьеб мурадалда лъугьа-бахъинал, хасал хIужаби ракIалде щвезаризе кьолел суалазда гъорлъ рукIине ккола дандекквеял гьаризе, ургъизе, художествиял деталазул кIвар батизе тIамулел тIадкъаялги. Гьезие баян кьолаго лъимал хIадурлъула гIаммал хIасилазде рачIине. Масала, учителас лъугьа-бахъинал тартибалда загьир гьа­ризе цIалдохъабазе суалал кьолаго, хIисабалде босула гIицIго лъугьунел ишазул тартиб чIезабизе гуребги, гьезда гьоркьоб бугеб хурхен батизе, лъугьа-бахъиназда гIахьаллъулезул ишазе баян кьезе ва cунде гьез рачаралали хал гьабизе, героязул хасият-rlaмалалъул, хьвада-чIвадиялъул аслиял рахъал ратизе ккейги. Гьеб гуребги асаралъул анализ гьабизе лъикIаб хIадурлъилъун ккола тексталда гъорлъа кIвар бугел бакIал ратизе ва тIадруссун цIализе тIамиги. Гьединабниги анализалъе хIадурлъи гьечIони, киналго цIалдохъаби гурел асаралъул идеялда хадур гъезаризе кIолел. Щайха анализ къваригIараб? Щибаб художествияб асаралъул берда цере рехун рихьулел лъугьа-бахъинал гурелги, авторасул аслияб мурад жаниб лъураб нахъарукъги букIуна. Нилъеца цIалдохъаби ругьун гьаризе ккола гьеб нахъарокъобе нуцIа рагьизе, тексталда гъоркь бахчараб гъваридаб магIна бичIчIизе. Гьеб бичIчIиялде нух рагьулеб кIуллъун ккола анализ. Гьединлъидал rlaдатабниги анализ гьабичIого, асаралъул хазинаялде тIалъел рагьизе кIоларо. Лъималазда лъазе ккола сунца героял пуланаб иш гьабизе тIамуралали, гьезул тунка-гIуси ккеялъе, рекIел рахIат хвеялъе гIилла, гIамал-хасиятазул аслиял рахъал. ЦIалдохъабаз тIатинаризе ккола асаралъул художествияб каламалъул хаслъаби, герояздехун, гьезул ишаздехун ва тIолабго асаралдехун лъугьараб, жиндирго бербалагьиги баян гьабизе.",
        "Художествияб асаралъул анализ байбихьула героязда гьоркьоб, тунка-гIуси ккеялъе гIилла тIатинабиялдаса. Масала, сунца тIамурав магIарулав rlypyc цIар ясалъе кьезе («Маша»). Анализалде рачIиналде тIолабго хIадурлъиялъул хIалтIи лъугIун букIине ккола. Анализалъе хасал суалал ва тIадкъаял рукIине ккола. Ана­лизалде буссараб букIуна тексталъул рагIабаздалъун жаваб кье­зе реc гьечIебщинаб суал. Анализалъе хIисаб гьабурал аслиял су­алал учителас дарсил планалде росула. ТIадкъаял тIуралагоги. аслиял суалазе жавабал кьолагоги лъимал хадур гъезе, гьезул пикру кIвар бугеб рахъалде буссинабизе гIемерал суалал кьезе ккола. Учителасул гьунаралда бараб букIуна гьединал суалаздаса махщалида пайда босун бажари: цIакъго гIиси-бикъинал, хIажатI гьечIого гIемерал суалаз аслияб пикру бецлъизабизе, гIадада заман инабизе бегьула; гьелдаго цадахъ цIалдохъаби кантIизаризе, цо пикру цогиялда хурхинабизе, гIаммаб хIасилалде нух бихьизабизе кумекалъул суалал гьечIогоги гIоларо. Гьединал суалал учителас планалда хъваларо, амма хIисаб гьабун букIине ккола кинал тIадкъаял ва суалал лъималазе захIмалъизе ругелали, ккани кинал кумекалъул суалал гьезие лъелелали.",
        "Асаралъул жанралде, магIнаялде, гIуцIиялде балагьун, анализ гьабулеб къагIидаги, кьолел тIадкъаялги батIи-батIиял рукIуна. Масала, тексталда тIад хIалтIулаго учителас гьадинал тIадкъаял кьезе бегьула:",
        "– цIализе ва героясул сипат– сурат цебечIезабизе;",
        "– цIалулаго героязул гIамал– хасияталъул аслиял рахъал ратизе;",
        "– кинав герой рекIее гIурав ва щаяли бицине;",
        "– асаралъул аслияб мурад батизе, гьеб загьир гьабулел мухъал ратизе ва цIализе;",
        "– художествияб асаралъул хаслъаби ратизе;",
        "– художествияб каламалъул хасал рахъал: дандекквеял, эпитетал, рекIел хIал загьир гьабулел гвангъарал рагIаби ва гь. ц. ратизе ва гьезул кIвар бицине.",
        "Анализ гьабулел формабаздаса рехсезе бегьула:",
        "а) Гара-чIвариялъул формаялда анализ гьаби.",
        "Гьеб буго анализалъул бищун тIибитIараб форма. Гара-чIвариялъе хIажатал суалал ва тIадкъаял кьун руго хрестоматиялдаги. Гьел гьечIо къокъго цо рагIудалъун яги предложениялдалъун жа­ваб кьезелъун хIисаб гьабурал тIадкъаял. Гьениб учителас хIисабалде босизе ккола цо-цо текстазда хадуб анализалъе гIурал суа­лал ва тIадкъаял гьечIолъи, ругезда гьоркьорги киналго гуро гьел анализалъе хIисаб гьабурал ругел. Гьединлъидал тIехьалда лъурал суалазда ва тIадкъаязда гIей гьабун чIечIого, учителас анали­залъе суалал хIадуризе, гьел кьолеб тартибги цебечIезабизе ккола. Анализ гьабулаго къокъал баянал гьоркьор чIвазаризе ккараб мехги букIуна. Лъималазулгун бахIс гIуцIила художествияб аса­ралъул текст гара-чIвариялъул чIагояб бутIалъун лъугьунеб куцалда, ай тексталдаса чIван къотIарал мисалалги рачун. Parla-ракьанде щун кинабго рахъ жанибе бачараб анализ гьабизе xlaжалъиги, заманги, ресги букIунарелъул, гара-чIвари гьабила цо хасаб мурадалде буссараб. Бахкалъул заманалда учителас жигар бахъула киналго цIалдохъаби гъираялда гара-чIвариялъулъ rlaхьал гьаризе, гIемерисеб мехалъ гьезухъ гIенеккизе, лъималазул жавабал дандеккезарулев дирижерлъун вукIине. Гара-чIвари rlyцIулаго, хасго тексталъулгун тIоцебесеб лъай-хъвай гьабун бахъарабго, лъималаздаса гIатIидал жавабал тIалаб гьабизе ккеларо. Калам цебетIезабиялъул, изложение хъвазе хIадурлъиялъул мурадалда гIуцIараб гара-чIвариялда жавабазул мухIканлъи, гIатIилъи тIалаб гьабизе тIадаб буго.",
        "б) Анализ хIисабалда хIасил бицине тIами:",
        "БатIи-батIияб формаялда хIасил бицине тIамиялъги лъималазул пагьму бегIерула. Малъулеб асаралъул матIна рекIелъ щула гьабиялъе ва калам цебетIезабиялъе гуребги, анализ хIисабалдаги хIасил бицине ругьун гьариялъул кIвар буго. Цебе лъураб мурадалде балагьун, хIасил бицине тIамулеб чанго батIияб форма буго:",
        "1. Гьоркьоб жо биччачIого, гIатIидго, тIехьалда букIухъе xlaсил бицин.",
        "2. TIaca бищун кIвар бугел бакIазул хIасил бицин.",
        "3. Суалазда рекъон хIасил бицин.",
        "4. Планалда рекъон хIасил бицин.",
        "5. Цо героясул цIаралдасан хIасил бицин.",
        "КIвар бугел бакIал тIаса рищун цIалиялда релълъине бачIараб творческияб хIалтIи ккола план гIуцIиги. Гьеб ккола хIасил баянал бутIабазде бикьи гуребги, тексталъул бутIаялъул гIадатаб анализлъунги. План гIуцIулелъул цIалдохъанас тартибалда аслиял лъугьа-бахъинал ратIа гьарула, гьезда хурхарал цогидал гьедигIан кIвар гьечIел баянал нахъе рехула, щибаб бутIаялъул аслияб магIна цIакъго къокъго цо-кIиго рагIудалъун яги предложениялдалъун хъвала. Гьеб гIезегIан цIикIкIараб творческияб хIалтIи буго. Гьединлъидал ункъабилеб классалда анализ хIисабалда план гIуцIиги гьелда рекъон хIасил бицине тIадкъайги гIатIидго билъанхъизабула. ГIадатабго план гIуцIиялъул, кьураб планалда рекъон тексталъул хIасил бициналъул хIалбихьн щола лъималазе байбихьул классаздаго.",
        "БукIаниги ункъабилеб классалдаги байбихьизе лъикIаб буго гIадатал планал гIуцIиялдаса, хадуб хIадурарал мисалиял планал кьун, ахиралде рачIине ккела жалго план гIуцIизе тIамиялде. Гьединал тIадкъаял хрестоматиялда гIезегIан руго.",
        "Анализгун синтез гьабизе кколеб бищун захIматаблъун буго цо пуланав героясул цIаралдасан хIасил бицин. Цин цIалдохъанас хIисаб гьабизе ккола тIолабго хабар-къисаялда жаниб гьев герой цеве ваккулел бакIазул, цойгидал герояздехун гьесул бугеб хурхеналъул ва асаралъул аслияб мурад загьир гьабизе авторас гьесие кьун бугеб бутIаялъул. Гьелда тIад ургъичIого, гьев геройлъун живгоги чIун, гьесул цIаралдасан хIасил бицун бажаруларо. Гьениб цIалдохъаби лъикI ургьизе ккола жиндир цIаралдасан бицине бугев героясда хурхарал, гьесда рицине кIолел лъугьа-бахъинал данде гьариялда тIад. Масала, Самил кIодол цIаралдасан хIасил бицунеб бугони («ХIинкъараб сапар»), гьелда къисаялъул гIезегIан лъугьа-бахъинал ва гьел ккеялъе гIилла лъаларо. Гьелъ бицина noxlo жиндаго лъалел лъугьа-бахъиназул, гьел ккараб куцалъул ва ккеялъе гIиллаялъул. КIодол цIаралдасан бицунеб бугони, байбихьизе ккела гьадин: «Цо нухалъ кватIараб сардилъ къватIие яхъарай дида бихьана азбаралъуб багъаргъулеб чIегIерлъи. ХIайвандай бугоян аскIое йилъиндал, лъана гьеб жо гIадан вукIин. Гьвел рукъалда гIагардаги вугелъул, гьев чи Самил гьудул Наби вукIине кколин ракIги чIезабун, (Самицаги Набицаги гьениб гьвел рокъоб бахчун батулаан жидерго хазина), гьадигIан кватIараб мехалъниги рагьтIаса вичIуларев чиго кинаван ццин бахъун, гьесда гIaнca кIутIизеян аскIое йилъана: вугоха зодов-гIодов цун цеве чIуh гьадав кулак гьавун къватIиве витIарав Асильдерил вас Залимхан. РакI букIкIун ана, амма чанги диеги дир лъималазеги гIазаб кьурав Асильдерил васасда хIал лъазе теларилан, лъугьана гьесде семизе. Бугоха борхьица гьан кванаяс, къерщезе цабиги гьарун, дун чIвазе ханжар къватIибе цIалеб. ЦIоро-гъорон дунги хутIана, дица ахIи бахъинабилилан хIинкъарав куц буго, жив вихьанилан цIар бахъани, мунги дур зуригатги лъугIизарилилан дие хIинкъабиги кьун, жидерго букIараб бахIри – Нухиги бачун, тIагIана цевеса рокьукъав хъачагъ. Дунгони щиб, гIумру арай гIаданг Самида хIинкъиялъ рогьинегIан макьу щвечIо. Радал вахъаравго Hуxи балагьизе Сами жувайдал, аскIовеги ахIун малъана: «Вореха кIодол канлъи, росу тун къватIивехун унге, рукIкIараб мехалъ къватIахъ чIоге, квешал чагIи дунялалда жеги лъугIун гьечIилан.» Балагь бачIадил рагьун бицине дидаги кIвечIо, цохIо гьеб рижиялда рухIлъурай чIужу йигелъул дунги, цевеса тIагIани, цIехезе йортулаан. MIerlep нохъода аскIор чIван ратарал гIадамалги гьав бидуласул иш батилилан щакдарана. Ургьибе цIа бараб гIадин йикIана гьел къояз. Гьедин рукIаго нахъ буссун Нухаги бачIана, лъималги гIодоре риччана, амма дие хIалхьи букIинчIо.",
        "Цо сордоялъ вас Сами лъугьана вахъарине. «Щиб дуе лъугьараб», – ан цIехедал «карщица чехь унтизабун бугилан» зигардана...» Гьеблъиялда кIодоца бицина жинцаго сордо рогьараб куцалъул, гьарурал хиялазул, вас жийгоги гуккун тIагIун ватиялъул, Алхасихъе, хадуб Къасумихъе иналъул, ахир лъукъарав Самиги вачун, хIалихьатги ккун, Къасумил къукъа тIад буссиналъул, гьел рачIинегIан жиндирго букIараб хIалалъул. Цойгидаб щинаб жо гьелда лъаларелъул, гьоркьоб биччала.",
        "Гьедин бицине бегьула щивав героясул цIаралдасанги. Гьебин абуни, захIматаб творческияб хIалтIи буго; гьелъиеги лъимал ру­гьун гьаризе ккола. Гьединабго анализалъул рахъ цIикIкIараб бу­го жидерго рагIабаздалъун къокъаб хIасил бициналъулги.",
        "Литература бачунев учителасе цохIого цо гьукъараб жо буго щибго мурад гьечIого «гьадинго» хIасил бицине цIалдохъаби тIами. Лъида кин асар бичIчIун бугебали, лъихъан кин бицун бажарулебали хал гьабизелъун хIасил бицине цIалдохъаби тIами ккола дарсил заман гIадада биччайлъун. Учителасе бокьун батани асаралъул гIуцIиялде, лъугьа-бахъиназул рахасалде хасаб кIвар кьезе, гьебмехалъ класс хIалтIизе ккела къокъабго хIасил бициналда тIад. КIвар буссинабулеб бугони асаралъул пасихIлъиялде, каламалъул бечелъиялде, гьебмехалъ бегьила тексталда букIахъе гIатIидго хIасил бицине тIад къазе. Классалъ цо героясул къисматалъул хал гьабулеб, яги асаралъул цогидаб рахъалде кIвар кьолеб бугони, мустахIикъаб букIина тIаса рищарал бакIазул хIасил бицине яги цо героясул цIаралдасан гьесул ккарабщинаб жо баян гьабизе тIадкъай. Гьединабго хIалтIи ккола кIалзул (бицун) суратал рахъи, цо-цо лъутьа-бахъиназул сценарий гIуцIи, диафильмабазул кадраби ургъизе ва бицине тIами.",
        "ГIицIго лирикиял кучIдузул хIасил бицине тIамизе бегьуларо: гьелъ гьайбатаб асар бутIараб сакъисалде сверизабула.",
        "Учителас хIасил бициналъул мурад ва форма лъималазда цебе лъеялдаса байбихьула рехсараб къагIидаялъ асаралъул аналиа гьабизе.",
        "в) Анализ хIисабалда пасихIго цIали.",
        "Кинаб къагIидаялъ гьабуниги анализ лъугIула пасихIго цIалиялдалъун. КIудияб асар малъулеб бугони, гьединаб цIалиялъе poсула идея загьир гьабизе квегIенлъи бугел аслиял бакIал, хрестоматиялда гьединал бакIал рекIехъе лъазабизе тIадкъаял ратула. Гьезулги мурад буго кигIан кIваниги лъикI пасихIго цIализе xlaдурлъи гьаби. Авторасул мурадалда, героязул гIамал-хасияталдя хадур гъун ругони, лъималаз текстги, гьелъул тIаса рищарал бутIабиги пасихIго цIалула. Гьебмехалъ пасихIго цIалиялъ анализалъул хIасил бихьизабула. Масала, «ХIамаги БацIги» абураб мартьа. Кьурулъ хутIаряв ГIали» ролазде бикьун пасихIго цIалиялдалъун баянлъула гьел асаразул анализ кин ккарабали. Гьединаб къагIпдаялъ пасихIго цIалиялъул батIи-батIияб мурад букIуна. ПасихIго цIали анализалъул аслияб формалъун букIуна цохIо дарсие хIисаб гьабурал лирикиял кучIдул малъулеб мехалъ. ГIададисеб хIалтIи буго ЦIадаса ХIамзатил «МахIач Дахадаев», М. ТIагьирил «Чвахун цIад», Расул ХIамзатовасул «Маша» гIадал асаразул кинаб букIаниги формаялда хIасил бицине тIами. Гьелъ зарар гуреб хайир кьоларо. Гьениб къуваталде лъугьуна пасихIго цIали. Гьелъул хIакъалъулъ нахъа гIатIидго бицун буго.",
        "г) Тексталъе баян кьей – анализалъул цо форма.",
        "Тексталъе баян кьей анализлъун лъугьуна лъимал асаралда тIад ургъизе тIамулел ругони. Масала: учителас тIад къала «Радал вахъарасул кьегIер цIуяб» абулеб кициялъе баян кьезе киная хIалбихьи халкъалъ гьелда жаниб лъун бугеб, сундуе мисал гьеб кколебали (бицун яги хъван) гьелъул магIна рагьизе. Хъвалеб бугони, лъугьина гьитIинаб сочинение. Гьединго кочIол мухъазда художествиял рагIабазда гъоркь бугеб магIна рагьизелъун лъималаз, цIалулаго баян кьола, гьел хадур гъоларел бакIазул живго учителас баян кьун рагьула гьезул магIна. Лъугьа-бахъиназе, героязул ишазе баян кьолаго, художествияб каламалъул хаслъабазул бицунаго, асаралъул идея рагьула, авторас гIумру гьедин бихьизабиялъе гIилла тIатинабула.",
        "Цебелъураб мурадалде балагьун, гьеб формаялъ анализ гьабизе бегьула къокъал баянал кьун цIалиялдалъунги, гIатIидал баянал тIалаб гьабиялдалъунги.",
        "д) Анализалъе ТСОялдаса пайда боси.",
        "Художествияб асарги гьелдасан гIуцIараб кино-къисаги данде кквеялъ рес кьола гIатIидго асар рекIелъе лъугьине ва магIна мухIканго бичIчIизе. Ункъабилеб классалда малъулел асараздаса бахъараб кино яги театр гьечIониги, «Полкалъул вас» абураб киноялдаса Ваня Солнцевги «ТIасалъугьа, гьалмагъ майор» абураб хабаралдаса Сашаги данде кквезе бегьула. Жидецаго цIалараб тексталдасан, кочIодасан диафильмаби гIуцIани, яги учителасул нухмалъиялда гъоркь сценаялда рихьизаризе, ролазде бикьун, къокъалго асарал хIадурани, жалго гIахьаллъун гьел лъунани, анализ цIакъго гъваридаб, рекIелъ чIолеб лъугьуна.",
        "Гьединго асаразда тIасан художниказ рахъарал суратаздасанги гIатIидго пайда босула анализ гъварид гьабизе. Цого темаялда кIиго батIияв художникас (рагIул устарас ва релъабазул мастIерас) гIуцIарал образал данде кквезе тIамун, гIаммал ва хасал рахъал ратун, битIараб хIасилалде рачIинги лъикIаб анализ кко­ла. Абухъего, суратаз кумек гьабула асаралъул аслиял бакIал, героял батIаго гвангъун церечIезаризе. Художникас бихьизабизе бе­гьула рагIул устарас гьоркьоб тараб бакIги, гьоркьоб биччазе бе­гьула асаралда рехсарал деталалги. Гьелъ нилъее реc кьола цого жоялъухъ батIи-батIияб рахъалъ, батIи-батIиял бераздалъун ралагьизе.",
        "Суратаздаса пайда босула рагIул устарасул аслияб. пикру якъинго загьир гьабизе гуребги, дандекквеялъул кьучIалда гIамлъизабиялде рачинеги. Киналго лъималазда гуреб асаралда жанир кколел лъугьа-бахъинал гвангъун церечIезаризе кIолел, кIваниги гьезда гъорлъа аслиял бакIал ратIа рахъизе бажарулеб. Гьединлъидал анализ гъваридго бачине ва заман нахъе tIokI гьабизе суратазги рее кьолеб. Художниказ рахъарал суратал школалда ратичIони, жибго ункъабилеб классалъул жеги тIасиял классазул бажари бугел лъималазул кумекалдалъун рахъизе бегьула гьел. ЦIакъго лъикIал гьечIониги, гьездаса анализалъе пайда босизе лъикIаб буго. Масала, ункъабилеб классалъул дарсиде учителас росун рачIана 7–10 классалъул цIалдохъабаз, учителасул гьариялда рекъон, лъабго гьунар гьабурав бахIарчиясул хIакъалъулъ рахъарал суратал. Гьезда лъабабго гьунар гьабулеб лахIзат бахъун буго. Маргьа цIалун хадуб, кигIан гъираялда лъималаз гьездаса пайда босилеб, кигIан къимат гьабилеб гьез жалго «художниказулги» ализалъе гьезул букIинеб квегIенлъи. Гьедин лъикI ккарал суратал папкабазда жанир литературияб кабинеталда данде гьаризе ва цIунизе ккела.",
        "Суратаз гуребги анализ гъварид гьабизе рес кьола музыкаялъги. Баянаб жо буго цо-цо лъималазе кечI рекIехъе лъазабизе бигьалъула жидеего бокьулеб роцада данде кколеб бакъаналда тIехьалдасан тIаде ралагьун ахIани, яги рикIкIани. Героязул рекIелъ бугеб рохел, гьединго пашманлъи, каранлъ бакараб кор ва бакIаб къварилъи загьир гьабизе рагIабаздалъун захIматго кIола, амма музыкаялда кIола гьединаб хIал чIаго гьабизе ва гьелъ цIалдохъабазул ракIазе кIудияб асар лъугьинабула: героязул рекIелъ букIараб цIадул гьалагал карачелал гьулчун гьезул рекIелъеги чвахула. Литератураялъул дарсида рес рекъон музыка хIалтIизабиялъ асаралъул аслияб магIнаялда бигьаго лъимал хадур гъезаризе кумек гьабула.",
        "ХIалбихьиялдалъун лъалеб жо буго анализалъул киналго формаби цоцаздаса тIей гьечIел рукIин. БукIунаро, букIине реcги гьечIо «гIицIаб гара-чIвариялъул», яги «гIицIаб цIалулаго баям кьеялъул» дарс. Рехсарал анализалъул формаби батIи-батIиял материал малъулаго батIи-батIияб къагIидаялъ хIалтIизаризв бегьула, цо-цо формаялъ дарсил лъикIаланго заманги бахъизе бегьула, амма ункъабилеб классалда цIикIкIун кIвар кьезе ккола литератураялъул дарс тIадагьго ва рухсун иналде. Гьединлъидал анализги гьоркьоб чIван цо дарсида батIи-батIияб тайпаялъул хIалтIаби гьаризе ккола. Гьел киналго хIалтIабазул мурадги цо буго: литературияб лъайгун тарбия кьеялъул кьучIалда лъималазул гIакълу цебетIезаби."
    ]
}