{
    "texts":
    [
        "Гьаб каналалъул мурад щиб?\n\nДир эбел-эмен руго магӀарухъ гӀурал гӀадамал. Гьезда магӀарул мацӀги лъикӀ лъалеб буго. Дун гьавуна гьел шагьаралде гочун хадуб. Гьавуралдаса нахъе гьанжелъигӀан дицаги гӀумру гьабулеб буго гьениб.\n\nГьаб пост цӀалулаго нужеда бичӀулеб батила дида магӀарул мацӀ лъикӀ лъалареблъи. Эбелалъ абулеб буго дун гьитӀинго вугев мехалъ магӀарулалъ гурони кӀалъалароанилан. Хадуб щиб ккараб лъаларо гьанже гӀурус мацӀ гурони дица хӀалтӀизабулеб гьечӀо хабаралъеги хъваялъеги.\n\nМагӀарул мацӀ лъикӀ лъазабизе мурад дир цебего букӀана. Гьеб сабаблъун дун лъугьун вукӀана цӀализе ДГУялда бугеб рахьдал мацӀазул отделениялде. Амма жо ккечӀо гьелъул. ЦӀалиялъе цӀакъ кӀвахӀалав чи дун вукӀиналъ батила. Гьаб канал буго дир кӀиабилеб хӀалбихьи гъоб мурад тӀубазабизе.\n\nРакӀалда буго адабият ва фольклор цӀализе. Гьелда цадахъ бокьун буго гӀенекизеги балагьизеги магӀарул мацӀалъ гьабураб батӀи-батӀияб контенталъухъ. Цинги гьанир лъезе руго тӀаса рищарал жал ва дир пикраби. Аллагьасда гьарулеб буго квербакъи ва гьеб иш пайдаяб букӀине.\n\nP. S. ТӀаса лъугьа хъвалеб мехалъ гъалатӀал ккун ратани.",
        "Суал бачӀун буго каналалъул аватаркаялда щиб видео бугеб. Дида лъаларо гьев херав чиясул цӀар ва кисан гьев кколев амма цӀакъ кепал роликал руго гьесул. Гьаб цоялда гьес махсароде кколев вуго аскӀов чӀарав гӀолохъанав чи. Ай «вагьабиясул» сипат бугилан гьесул: кӀварал михъалги халатаб мегежги. Дида ккола гьел цоцада лъикӀ лъалел чагӀи рукӀин: гӀагарал яги мадугьалзаби. Гьел лъалев чи гьанив ватани бокьилаан гьес бицине гьезул хӀакъалъулъ.",
        "Дун гӀуна Кизилюрталда. Гьелде абизе бегьула аваразул шагьар. 70% гьенир ругел чагӀи ккола магӀарулал. ХутӀарал руго лъарагӀал, тумал, лезгинал. Гьелдалъун гӀезегӀан заманаялъ кӀудияб мажгиталда рузманалъул вагӀза гьабулеб букӀана магӀарулалъ. Цинги цӀакъ къокъго гьелъул магӀна бицунаан гӀурусалъ.\n\nДун школаялда цӀалулеб мехалъ гьенив имам вукӀана ТӀидиса МухӀаммад (сураталда). Цо рузманалда гьес гьабуна гӀаксалда: вагӀза гьабизе байбихьана гӀурусалъ ва халалъана гьесул гьеб. Цинги цебесеб мухъалда цо херав чи вахъинеги вахъун ахӀтӀана имамасде:\n\n«Ле, гьаб капураб мацӀ щай дуца жакъа бицунеб бугеб?!»\n\nХъуй бахъана мажгиталда. РакӀалда гьечӀо щиб жаваб херасе МухӀамадица кьураб амма гӀемераб мех бачӀого гьуцӀана киналго. ЦӀакъ хӀеренав, гӀадамазда хабар бицине лъалев имам вукӀана.\n\nЛъаларо щай гьеб лъугьа-бахъин дида ракӀалде щвараб. ГӀемераб бицунеб буго ахирал къоязда рахьдал мацӀ цӀуниялъул. Гьединал хараби нилъеда гьоркьор рукӀадго жеги 200 соналъ цӀунун хутӀизе ратила нилъер мацӀал.",
        "Гьеб букӀун батила 2017 сон. ЛъикӀаб сухӀбаталда вукӀана «Новое дело» газетаялда цадахъ хӀалтӀулел гӀолохъабигун. Нижер столалда нахъа гӀодов чӀун вукӀана кочӀохъан М. Синдикъовги. АхӀулеб букӀана «Кьвагьуге» ва «Щай мун ялагьулей пашманал бераз». Нижер «заявкаби» лъугӀарал мехалъ Синдикъовас ахӀизе байбихьана цӀияб кечӀ. Гьелда рукӀана гьал ХӀамзатовасул рагӀаби. МагӀарул поэзиялъул гӀемер жо бичӀулев чи гуро дун амма гьел рагӀаби гъваридго рекӀелъе ана. Гьанже сухӀбаталги гьечӀо, кучӀдулги гьечӀо, хӀалтӀиги хисун буго. ХутӀана гьел рагӀаби ва Синдикъовгун цадахъ бахъараб сурат.\n\nДир кӀудияй яцӀгӀалалъ абухъе: букӀанадай гъоб заман?",
        "«Анищазул хурзал» цӀалулаго дир гъира ккана гьаб канал гӀуцӀизе. Нужееги рекомендовать гьабулеб буго гьелде подписка гьабизе:\n\n",
        "Кваназе ахlулел руго)",
        "1950-лел соназда дир эмен вукӀана армиялда Кривой Рог шагьаралда десантниклъун. Цо къоялъ увольнениеги щун цоги васгун цадахъ гьел ана кьурди-хъат гьабулеб бакӀалде. Цо къокъагун дагӀбаги ккун гьел нусазда рагъана. Милиция тӀадеги бачӀун кӀиявго жанив лъуна.\n\nЧамалиго къо гьенибги бан щибниги абичӀого эмен вачун ана хъаравулзабаца. Гьев щвезе гьавуна цо кӀудияв рагъул хӀакимасухъе. Инсуда ккун букӀана жив судалде кьелелде цеве хабар гьабизе вачаравин. Гьел пикрабалъ вукӀадго гьев хӀакимас байбихьана гьесда бацӀадаб магӀарул мацӀ бицине. ГӀезегӀан заманаялъ рахьдал мацӀ рагӀичӀев чи (3 сон балаан гъоб мехалъ армиялда) хӀайранлъана эмен. Гьев хӀаким ватана ГӀурадаса МухӀамад Танкаев, цӀар арав генерал. Гъоб мехалъ гьев вукӀана гьеб регионалда ВДВялъул бетӀер.\n\nТанкаевасда лъалев ватана дир инсул эмен. ГӀолохъанаб мехалъ гьев вукӀана районалда цӀар тӀибитӀарав багӀарав партизан ва хадув милициялъул хӀалтӀухъан. Танкаев гьитӀинав чи гьес жиндир хъахӀаб чодаги рекӀине гьавун вачунаан дове-гьанив. Цоги Танкаевас бицана нижер тухумалъе (ниж ккола ТӀелекьа) кьуч лъурав чи вукӀанилан ГӀурадаса чи ва гьев кколин гьесул тухумалдасан.\n\nИнсуе кӀудияб талихӀ ккана Танкаевасда гьесул ФИО документазда бихьун гьев ватӀа гьавизе лъай. Гьеб лъугьинчӀонани эмен туснахъалде ккезе рес букӀана. Танкаевасул шапагӀаталъе гӀоло гьев хъвасарлъана.\n\nГьечӀищ ха гьеб цо гӀажаибаб дандчӀвай?",
        "Киназдаго лъала ягьудаз Палестиналда нилъер динцоязе гьабулеб зулму. 100 къо цӀикӀун буго гьеб лъугӀуларого. ЧӀезеги ракӀалда гьечӀо гьезда. Нилъецаги чӀечӀого Аллагьасда гьаризе ккола тушбабазе – къей, нилъеразе – бергьенлъи. Гьаб кӀиго дида батараб дугӀа нужееги битӀулеб буго.",
        "Цо лъалей гlаданалъ абуна гьасдасан берцинав бихьинчи гьечlилан тlолго Дагъистаналда. Гьевги вуго ОАЭялда бугеб гуманитариял гlелмуязул университеталъул бетlер Халифа Мубарак Аз-Захири. Дидани цlакъ квеш рихьана гьел рагlаби😁",
        "ЧӀанкӀалаевас хӀинкъи кьуна мох-мох кӀудияй кочӀохъаналъе.\n\n«КъабихӀлъи! Жеги тӀадеги магӀарулалъ ахӀулеб буго. Гьалъул гӀагарлъигоищ гьечӀеб?! ГӀагарлъиялъ гьабичӀони тӀалаб, гӀумруялъ бихьизабила гьалда. ЯхӀгьечӀолъи!», – ян абуна Булачица.\n\nКочӀохъаналъул цӀар Ашера буго. Кисай гьей кколей лъаларо амма магӀарулай йиго. Булачил ццин бахъун буго гьей сценалде яхъин магӀарул чӀужугӀаданалда рекъолареб ретӀелги ретӀун ва куцги гьабун.",
        "Таржама: дитӀе хьандолесул рачӀ ккун букӀана дица",
        "Багlаризабуна къаси «УРБЕЧ». ЦӀакъ захӀматаб хӀалтӀи ккана гьаб хъвазе. ЦӀалани ракӀ бухӀизе гьечӀо нужер.\n\n",
        "ГӀолохъанав ХӀажи МахӀачев вихьун ватиларо нужеда",
        "Жеги мегеж чӀегӀерав Хlажимурад Доногъо. Сурат батана редакциялъул архивалда.",
        "ГӀажаибаб бакӀ буго гьаб дуниял. ЛъикӀаб иш гьабулаго захӀмат бихьула гьаниб. Квешаб жо гьабизе лъугьани дайги захӀмалъула гьеб.\n\nМисалалъе хӀал бихье гӀибадаталда тӀад чӀей гьабизе: какал разе, кӀалал квезе, къуръан цӀализе, хӀарамаб щинаб жоялдаса рикӀалъизе ва гь.ц. Цо дагьаб заманалдасан чӀалгӀуна ва бакӀлъула гьеб. Дагь-дагьккун гьеб тезеги тола паризаял жалги кӀудиял мунагьалги хутӀизегӀан.\n\nГьанже хӀарамал жалазда тӀад чӀанани гьел дайги хехго чӀамучӀлъула, бакӀлъула. Мисалалъе гьекъолеб жо яги батӀиял лахӀзат щолел жал хӀалтӀизаризе кканани гьел росизе гӀемераб гӀарац къваригӀуна. Гьеб лахӀзат лъугӀун хадуб букӀунеб ишлъугӀараб хӀалги хӀехьезе ккола. Гьелъ ракӀ бакъвазе гьабула, пашманлъияде ккезе гьавула. Цинги Аллагьасде вусине къваригӀел бачӀуна.\n\nВаллагь, гӀажаибаб бакӀ буго гьаб дуниял. РитӀухъав валилъун вукӀине захӀматаб, мунагьал гӀемерав пасикълъун вукӀине дайги захӀматаб.\n\nЦебе лъун буго Фердинанд Ходлерил сурат «Хиялазде нуцІа къарав чи» (1892 с.)",
        "Гьаб халатаб хасалил сордо кидал рогьунеб?",
        "Гьал гъваридал рагӀабазда тӀад велъанхъулев чи щив лъазе бокьилаан?!",
        "Гьале вац чи 🤜🇮🇱\nДугlа гьабе нилъер динцоязе бергьенлъи щвезе Палестинаялда 🤲🇵🇸",
        "Церекъад дица гьаниб лъун букӀана ЖабрагӀил ХӀасановасул шигӀру. ЦӀакъ кьогӀаб къисматалъул чи вукӀана гьев. ГӀолохъанго унтиялъ бусадеги ккун гьедин ана гьесул гӀумру.\n\nГьев ккола дир эбелалъул росулъа (Гъоркьа Бахълъухъ). Цо соналъ имгӀалас вачун вукӀана дун гьесухъе. Доб мехалъ дида лъалеб букӀинчӀо гьединал чагӀазул къимат. Гьесулгун ккараб хабарги ракӀалда чӀечӀо. РакӀалда буго цохӀо гьесул рокъоб букӀараб къваридаб ахӀвал-хӀал. Амма гьелъул гуро дие бицине бокьун букӀараб.\n\n2002 соналъ дунги вацги гьитӀинал лъимал эбелалъ рачана Бакълъухъ рии базе. Цо къоялъ дун вукӀана чияр рокъоб басрияб бакӀудасан ххам бахъулев. Цинги гьелда жаниб букъун батана гьаб сурат. КвегӀиса вуго жеги гӀолохъанав, сахав ЖабрагӀил. АскӀов гьесул кӀудияв вац, цӀар ракӀалда гьечӀо. ГӀурус шагьаралда врачлъун хӀалтӀулев вукӀана гьев.\n\nЛъица ва щай гьеб сурат бакӀуда жаниб бахчараб гьанже кисан ха лъалеб. ЖабрагӀилги хвана, гьесул вацги хвана. Гьеб сураталъул тарихги ана гьелгун цадахъ.",
        "Жабраг1ил Х1асановасе г1адаб гьунар кьурал чаг1аз дунялалда ралел къоял, щаялиго, ц1акъ дагьал рук1унел руго. Т1оцебе гьесул куч1дузул т1ехь кодобе щведал, гьеб ц1алун  лъуг1ич1ого т1аде яхъине бокьич1о дие. Кир ругел гьединал авторал гьанже? \n\n\n",
        "ЦӀакъ лъикӀаб гьечӀеб лъугьа-бахъин ккана МахӀачхъалаялда. Дида ккун букӀана гьеб инжитаб гӀадат туснахъалда гурони хутӀун гьечӀин. Дун школаялда цlалулев мехалъ гьеб цӀакъ тӀибитӀун букӀана Кизилюрталда. Чанги васасул гӀумру хвезе гьабуна гӀолилаца гьалдаса дайги квешаб инжилъи гьезда тӀадги гьабун. Гьебги цо гӀиси-бикъинал жал сабаблъун. Жиб-жиб къватӀалда вукӀун ватила цо-цо гьединав пакъир. Абизе бегьула ниж гӀолел мехалъ бищун кӀудияб хӀинкъи нижер букӀана гьеб инжилъиялде ккезе. Щай гурелъул гьеб дур къуваталда яги загӀиплъиялда бараб жо букӀунаро. Гьанже балагье нахъоги баккун бачӀунеб буго гьеб гӀадат. Аллагьас цӀунаги нилъер гӀолилал.",
        "Тавпикъ кьеги 😁",
        "Гьанир рачӀарал гӀадамал бокьилаан рачӀине Урбеч-каналалдеги. Цинги бокьилаан нужеца гьенир нужерго пикраби хъвазе постазда гъоркь, суалал ратани – гьелги кьезе. Гьаниб лъун толеб буго ссылка нижер (дир хӀисабалда) бищунго «недооцененный» посталде. Гьеб хъвараб къо букӀана КӀудияв МахӀач жанив лъураб къо. Гьеб хабар рагӀарабго дида ракӀалде щвана гьаб тарих.\n\n",
        "Дир ункъачол бетӀергьанчиги хун дун вукӀана тазияталда. Шагьаралда ругел щинал тӀелкьал ракӀарун рукӀана гьенир. Дун гӀодов чӀун вукӀана кӀиго херав чиясда аскӀов гьезул харбихъ гӀенекун.\n\n–Гъов дур гьитӀинав васасул щиб кколеб бугеб? – гьикъана ахиралда цояс.\n\n– Гъов жанив вуго, – чӀухӀараб куцги гьабун гьаракьги борхун жаваб кьуна кӀиабилес.\n\nСуал кьуравги цӀакъ разилъана гьелда 😁\n\n",
        "Ахирисеб пост рекӀее гӀечӀо محمد ник бугев подписчикасе. Гьевги дир росуцояв вугилан ккола. Амма цӀакъ берцинаб хӀалалъ, адаб гьабун данде жо хъвана гьес. Гьелъухъ кӀудияб баркала буго гьесие. Гъоркь лъолел руго гьесул цо-цо пикраби:\n\n«Жинда т1адаб борчги т1убан жанив ккарасдаса ч1ух1изеги бегьула. Сундуе г1оло жанив ккаравалиги мух1кан гьабизе ккола. Жиндир вацасухъ дагьал соназ цебе къисас босун жанив ккарав т1елекьевги раг1унги лъалевги ватила дуда.\n\nГьесул эмен ч1ух1изе бегьилаанищ вас жанив вук1иналдаса?\n\nГьагъаб Бисас хъвараб макъалаги гьал къояз ккараб лъугьа-бахъиналда сверухъ бук1ун батила. Жиндирго намус, ях1, чилъи, дин, боц1и ва хъизан-агьлу ц1унулаго хварав ялъуни туснахъалде ккарав чиясда, я г1адаталда ялъуни шарг1алда г1айиб бук1унаро.\n\nКиналго рахъал хал гьаризе ккола квешаб ялъуни лъик1аб къимат сундего кьезе».",
        "Велосипедалда рекlарав вуго унгояв артист 😁\n\n",
        "Нуж щун рукӀанищ гьанир? МахӀачхъалаялда (Редукторный) гьабураб цӀияб набережная.",
        "Дун вач1унев вук1ана паркалдаса биччараб сухъмахъ нух ккун. Балеб ц1ад ч1ана. Лах1заталдаса дунял гвангъун бач1ана. Зоб бук1ана бихъараб т1имугъ г1адин т1ут1ун, бак1арич1еб бусен киниги дора гьанир рук1ана нак1к1ал. \n\nЦо к1удияб нак1к1ул парчаги борлъун т1огьилаб кьералъул бакъул ч1орал реч1ч1ана бащдаб шагьаралда т1ад. Таргъу мег1ералда т1ад нур бук1ана ч1ун. Мун ятана паркалда бугеб к1удияб гъот1ода гъоркь эхетун, гьудулгун цадахъ, ц1адалдаса яхчун. \n\nБерал риччун ругин кколаан, гьел ратилин дол \"х1орилал берал\" абун х1исаб гьабуна, гьезулъ бук1ана роххалил лъалареб, пашманлъиялъул лъалареб маг1ил горо. Жаниб х1алица т1елхаз ккураб, ц1убараб, амма г1одобе бортизе г1еч1еб. Мун ялагьун йик1ана дица щиб абилебин. \n\nКверал рук1ана я кквезе, я лъезе бак1 лъаларого, цо гьайбатаб рах1атхвей ва йихха-хочи халлъулеб бук1ана дулъ.\n\n- Дугъ щай босич1еб? - ян гьикъана дица.\n- Дугъ щиб жо? - ян абуна дуца, г1айиб ккарай г1адин дихъги ялагьун.\n- Зонтикха...\n- ааа ... зонтик...\n(Даптаралъул т1анчаздаса. 1996 с)",
        "ГӀахъушаса ГӀалихӀажил цӀар лъураб мажгит. Советияб хӀукуматалъул байбихьуда гьелъул рахъ ккурав, гӀумруялъул ахиралда жиндир тушманлъун гьавуна гьелъ гьев. Гьеб сабаблъун гьесул чанги гӀагарав чи азиялъул рахъалде витӀана ссылкаялъ. Цодагьаб цебе гьесул васас хъвараб тӀехь «Что я пережил при коммунизме» бахъана Дагъистаналда.",
        "РечӀчӀараб чӀорани цӀан бахъилаан\nКарандаса рокьи кинан бахъилеб?\nХонжрол ругъунани сах гьабилаан\nТезего кӀолареб берзул балагьи.",
        "А. Сокуровас бахъараб «Пример интонации» документалияб фильмалъул цlакъ гъваридаб кесек.",
        "1998 соналъ Ахlмад Абдулаев муфтийлъун вищи къабул гьабичӀезул цояв вукӀана даргиязул Уллуая росулъа гlалимчи Мирза-хlажи. Жакъа гьел кӀиялго цӀакъ берцинго аскӀор гӀодор чӀун рукӀана ГӀахъуша росулъ букӀараб мажлисалда. Цебего ккун батилаха гьезул къотӀи.\n\nUPD Мирза-хӀажи вуго сураталда квараниса рагӀалда. Бакьулъ вуго Гlахъуша мухъалъул имам ГӀабдула.",
        "«Клан Сопрано» с аварскими субтитрами.",
        "БачIинеб-бачIинареб лъалареб гIурус, бачIинчIого букIунареб хасел.\n\nКици бижун буго Шамилил къуват дагьлъизе лъугьараб, магIарухъе гIурус гIагарлъараб заманалда. ГIурусаз щущахъ биххизабизе магIишатго щай гьабилебан, хасалие хIадурлъи гьабиялде ракIго баларого рукIун руго росабазул гIадамал. Гьеб мехалъ цо гIакъилав херас абун руго букIинебищ-букIинаребищали лъалареб жоялда бан, букIинчIого чара гьечIеб жо гьабичIого тоге абураб магIнаялда кицилъун тIиритIарал гьадал рагIаби.\n\n(Заирбег ва Сагlид Гlалихановаз данде гьарурал абияздаса)",
        "Афганистаналда рукӀарал советиял рагъухъабазул къо буго жакъа. Гьеб рагъул доба-гьаниб бицунеб мехалъ дида ракӀалде щола цо магӀарул росулъ хабада бихьараб зани. Гьелда гъоркь вукъун вукӀана гьеб рагъда чӀварав гӀолохъанчи. Гьев гъаримасул гӀумруялъул сонал ракӀалда гьечӀо амма бищун гӀемер гьаб дунялалда бан батила гьес 18-20 сон. ЦӀакъ ургъалиде ккезе гьавуна дун гьесул къисматалъ. Лъалеб букӀанищ гьесда гьев бусурбабазда данде вагъизе витӀарав вукӀин? Гьев чӀварав афганиясда лъалеб букӀанищ гьесул гула динцоясул ракӀалда щвараблъи? Щиб лъалеб ракълил заманаялда гьесулги гьев чӀварав афганиясулги дандчӀвай ккун букӀарабани гьел лъикӀал гьудулзаби лъугьине рес букӀана. Нилъерги гъозулги релъараб тарих буго, динги цо буго, релъарал гӀадаталги ратила. ЧӀагогӀаги вукӀаравани гьев нилъерав пакъир тавбу гьабизе, афганияв бусурбанчиясни жиндир ватӀан цӀунулеб букӀана. Амма Аллагьас хъвараб жо ккана. Аллагьас цӀунаги бусурбанчиясде ишан босиялдаса.",
        "Букlана заман. ГӀабдурахӀман цевего къватӀив виччана, КӀудияв МахӀач цодагьав цеве жанив ккана. Кино бахъизе бегьула.",
        "ВукӀанадай? 😁",
        "«Гьадинаб жойищ гьаб гlумру букlараб?» - Жабрагlил Хlасановасул гьаб кечl гlурусалде буссинабун буго Кубачи росдал тарихалъулги мацlалъулги бицунеб телеграмм-каналалъул бетlергьанас. Цlалулебги буго жинцаго. \n\n\n",
        "Бакълъадерил гӀезегӀан бечедаб тарих бугин лъана жакъа. Цо херас бицана Кьурулъ мухъ/Кьурукьлъи (Турутли) абулеб тӀубараб «общество» букӀанин цебе анцӀго росу жаниб унеб: Гъ. Бакъльухъ, ТӀ. Бакъльухъ, ЗанатӀа, Могьохъ, Гьандихъ, Датуна, Гьолокь, Къорода, Къваниб ва НитӀаб. Дир цебего суал бачӀун букӀана, щай цоцадаса рикӀад ругел Гьолокьги Бахълъухъги цо мацӀалъ (диалект) кӀалъалел, амма росабазул «общность» гьечӀеб? Гьединго рикӀад бугеб Къорода росулъ (Гъуниб район) руччаби щай бакълъадерил мацӀалъ кӀалъалел? Гьанже гьеб «общность» батана, тарихияб бугониги. Амма цӀияб суал бачӀана, щай гьел Кьурулъ мухъалъул росаби цоцадасан тӀун арал?",
        "Гьале бакълъадерил мацӀалъул масала. Гьеб лъаларев чиясда ракӀалде ккезе бегьула тӀубанго батӀияб мацӀ бугин. Амма гьедин гьечӀо. Лъида кӀолеб битӀараб мацӀалде таржама гьабизе? Хъвай нужер пикраби комментазда. 😁",
        "Инжитаб заман. 1930-лел сонал.",
        "Сириялдаса аварал - 120 соналъ цере Туркиялдаса Шамалде гочарал",
        "Для иллюстрации различий написал из головы несколько предложений, сильно не подгоняя.\nВ моих переводах могут быть ошибки в обоих вариантах.\n\nРусский: Зачем ты пишешь левой рукой? Надо писать правой рукой!\nЛитературный: Щай дуца квегIаб квералъ хъвалеб бугеб? Кваранаб квералъ хъвазе ккола!\nСогратлинский: Щуде дулъа мекъаб квералъ хвадал бугаб? Кумараб квералъ хваде годала!\n\nРусский: Да, я (мужчина) пойду вперёд, уже пора спать.\nЛитературный: У, дун цеве ине вуго, кьижизе заман щон буго.\nСогратлинский: Э, дун зеве энде вуго, кьитте заман щомо буго.\n\nРусский: У тебя слишком большая голова! Как на тебя налезает шапка?\nЛитературный: Дур бетIер цIакъ кIудияб буго! Кин дур ботIрода тIагъур данде ккараб?\nСогратлинский: Дур бельэр цIакъ кIудаб буго! Кин дур бол'ода агъур данде гараб?\n\nРусский: Я надела белое платье на свадьбу.\nЛитературный: Дица бертиналда хъахIаб гурде ретIун букIана.\nСогратлинский: Дилъа бахIараза хахIаб кунта рол'ом букIана.\n\nРусский: Я с ней говорю каждый день.\nЛитературный: Дун далъа щибаб къоялъ кIалъадала.\nСогратлинский: Дун далъа жубжо къваилъ гудеттала.\n\nНаконец, знаменитая скороговорка:\n\nРусский: 8888 лягушек квакали под мостом\nЛитературный: Микь азаралда микь нусиялда ункъоялда микьго къверкъ къвакъвадулеб букIана кьода гъоркь.\nСогратлинский: Микь гIазаралда микь нуселда гIенкъоялда микьго къверкъ къвакъвадулеб букIана кьода гъверкь.",
        "⬆️ Дие рокьулел диалектазул цояб – сугъулдерил. ХутӀарал – ЧӀарада ва ЛъаратӀа мухъазда ругел диалектал.",
        "ГъалбацӀов/Триер",
        "Гъазимухlамад ГъалбацӀовасул хабар «ГӀодонакӀкӀ» цӀалана жакъа. Вабабай, гьалъул кутак. МагӀарул адабияталъул Ларс фон Триер абизе бегьула гьев ГъалбацӀовасде. Чанги «бакӀаб» кино бихьана дида, амма ГъалбацӀовас бицараб лъугьа-бахъиналъ ва персонажаз батӀияб, дайги кутакаб асар гьабуна. Гьелъул буго гьадинаб жо. Триерил «Нимфоманка» букӀа, Бертолуччил «Последнее танго в Париже» букӀа, Копполил «Аппокалипсис сегодня» букӀа, Балабановасул «Груз 200» букӀа – гьел «бакӀал» кинабазда ругел щинал лъугьа-бахъинал ва персонажал руго нилъедаса рикӀадал улкабазда ккарал ва ругел. Гьединлъидал гьениб бихьизабураб моралияб (мораль) гӀорхъиялъул теренлъиялъ батӀаго кӀудияб асар гьабуларо. Амма «ГӀодонакӀкӀалъул» персонажал руго нилъеда аскӀор, нилъедаса цоял. ГьанжелъизегӀан «глянцевый» къагӀидаялъ гурони тӀахьазда магӀарул чагӀи вихьичӀев дие гелъ гьабуна тӀубанго батӀияб асар. ХӀисаб гьабе: магӀарухъ гӀалхуда, гӀадан щолареб бакӀалда бугеб рукъ; бакӀал пикрабаца жанисан кванарав, Аллагь гьечӀилан чӀарав, живго жинцаго чӀвазе хӀадурарав гьелъул бетӀергьанчи; гьесдаса балъго батӀияв бихьинчиясухъе хьвадарай ва гьеб хӀарамаб хурхеналда лъимер (яс) гьабурай гьесул лъади; гӀалхуда гӀурай, балугълъиялде щварай, жинсияб шавкъалъ гӀадаллъизе гьаюрай, квачӀикъай, сурукъай гьей яс. Абизе бегьула ГъалбацӀовас гьеб дир дунялалдехун бугеб бербалагьи цӀакъ гӀатӀилъизабуна. Гьеб «ГӀодонакӀкӀ» цӀализе бокьани, гьале ссылка:\n\n",
        "Гьанжеги магӀарулалъ кӀалъана. Щиб росулъа гьав кколев? 😁\n\n",
        "«Амма абизе ккола, гьев васасул цо дие бокьулеб жоги букӀана. Дида цӀакъ къанагӀатӀи рагӀулароан магӀарул мацӀалъ гаргадулел гӀадамал, ай дида кӀалъалароан. Рокъобги нижер гӀурус бицунаан, хӀалтӀудаги гӀурус бицунаан. Гьасулин абуни цӀакъ берцинаб, бацӀцӀадаб тӀахьазда букӀунеб гӀадаб мацӀ букӀана. Лъаниги жидерго мацӀ бицунарел аскӀой йигей дие гӀажаибго букӀана магӀарулалъ гурони кӀалъаларев чи аскӀов ватизе. Цойгиги, чӀухӀи гьесулъ батичӀо. Гьелъул гӀаксалда гьесулъ букӀана батӀияб тамахлъи. Гьабулеб жо букӀана жиндицаго гьабулеб жо битӀараб букӀиналда ракӀчӀун гьабулеб, вас-вас гъорлъ гьечӀеб, амма гӀамал кӀодолъи гьечӀого»\n\nГъалбацӀов/«Поэт»",
        "Гьале, вацал, чагӀи 🔝\n\n",
        "Гьале, вацал, цӀар🔝\n\nГьав чи рагӀула Гьоориса. Цебе дида цӀакъ сурукъго рихьулел рукӀана магӀарул цӀарал, гьанже рокьулел руго. ЧӀегӀерав цӀар бугев Сугъралъа вас вукӀана дир мадугьал Кизилюрталда, амма Чичерик абулаан гьесде ЧӀегӀерасул бакӀалда. Мунагьал чураяв Хирияв цӀар лъурав дир вацгӀалги вукӀана ТӀелекь. Цоги Гиничукь росдал хӀакъалъулъ хъвараб тарихияб макъалаялда ЦӀарберцин бихьиназул цӀар рехсон бихьана.\n\nРуччабазул ругищ гьезда релъарал магӀарул цӀарал? Меседо гурони ракӀалде бачӀунеб гьечӀо.\n\n"
    ]
}