{
    "texts":
    [
        "Жакъа буго МухIамад ХIамзаевасул гIумруялъул соназул болъо 50 ялде щвараб къо.",
        "Сахаб гIамалалъул дир ракьцоясда гьавураб къоги баркун, баракат цIикIкIараб сахлъи щуллияб, рохел гьарзаяб гIумруги гьарула.",
        "Хъвадарулел чагIи гIемер руго, ганчIида накъищ гIадин тарихалъул гъансиниб нахъраталие жиндир гьунаралъул лъалкI толел, тарал гIемер гьечIо. Нилъ рукIуна тарихалде раккун цIиял гIелазе мисалалъе рехсезе цIарал хъирщулел. ХIамзаевасул бицине кватIулел руго нилъ. Гьединал ракьцоял лъазе ккола гIолохъанго рукIаго, нилъер суалазе жавабги, гьесул жугьаги цоцазе бикьизе рес букIаго. МухIамад ХIамзаев живго цIакъго намусалда нахъе къан чIарав, цIар рецц тIалаб гьабуларев чи вуго. Гуревани гьев лъаларев чи дандчIвалароан гIисиназдагун чIахIиязда гьоркьов.Щиб хутIараб херлъизе, хехго ана гьал сонал,-Ссуди гьанже каранда камиллъана лъеберго..Щиб хутIараб херлъизе хиялаз свакараб ракI?-Соназул гъатаздаса гъалатIал гIемер ругин..Умумузул малъиги исламалъул нухги таричIого тIубалев ХIамзаевас къого соналъ цебе хъвараб кочIолъ руго гьал мухъал. МухIамад ХIамзаевасул гIумруялъул соназул болъо 50 ялде щвана. Лъеберилъа кIикъоялда анцIилъе вахъинегIан гьес гьарунщинал лъикIал ишазул, хъварал шигIрабазул, тIахьазул бицине газеталъул гьурмал гIелищха. Жакъа къокъго баян кьун тела ХIамзаевасул гIумруялъул нухлул. МухIамад ХIамзаевас 50 сон тIубаялде«…Лъаларищ нилъ щалали, щущан унеб мугIрул халкъ?Къимат нилъей щиб кьелеб, щукру кIочарал лагъзал?»ШагIир, хъвадарухъан, журналист, переводчик, къватIисел улкабазул дипломат МухIамад ХIамзаев гьавуна I966 соналъ, нилъер районалъул Бакълъухъ росулъ. I984 соналъ росулъ гьоркьохъеб школаги лъугIизабун, гьев цIализе лъугьана Дагъистаналъул Пачалихъалъулаб университеталъул филологияб факультеталде.ШигIрияб рагIуе гьунар гьитIинго тIатана МухIамадилъ. Школалда цIалулел соназго хъварал ХIамзаевасул кучIдул рахъана «БагIараб цIва», «БагIараб байрахъ» газетазда, «Гьудулъи», «МагIарулай» журналазда. Университет лъугIилалдего ХIамзаевасул цIар рехсана аваразул гьунар бугел гIолохъанал шагIирзабазул, журналистазул мухъилъ.I989 соналъ ХIамзаев вукIана тIоцебе магIарул мацIалда бахъараб эркенаб «Сабаб» журналъул редакторзабазул цоявлъун.I989 соналдаса нахъе щугогIан соналъ гьев хIалтIана гьанжесеб «ХIакъикъат» газеталъул хасав мухбирлъун.«ЙорчIами магIарулай» абураб цIаргун, I990 соналъ Дагъистаналъул тIахьазул издательствоялъ къватIибе биччана ХIамзаевасул шигIрабазул тIоцебесеб тIехь.I99I соналъ ХIамзаев восана Россиялъул ва Дагъистаналъул журналистазул союзалъул членлъун.Дагъистаналъул динияб идараялъ, жеги лъеберилъе вахъинчIев гIолохъанчи М.ХIамзаевасда тIадкъана «Ассалам» казияталъул бетIерав редакторасул хIалтIи. Гьеб хъулухъ МухIамадица гьабуна I997 соналде щвезегIан.Бажари букIиналъ хъулухъ, гьунар камиллъиялъ машгьурлъи хеккого щваниги, МухIамадица хIаракат бахъана цIияб цIали-лъаялда хадув лъугьине. I999 соналъ гьес Москваялда лъугIизабуна Россиялъул къватIисел пачалихъазул ишазул Минис¬терствоялъул Дипломатазул Академия.Академиялда щвараб лъаялда рекъон гIезегIанго соназ МухIамад ХIамзаев хIалтIана ГIиракъалда ва СагIудиязул ГIарабиялъ.I999 соналъ къватIибе бачIана МухIамадил кучIдузул кIиабилеб, «ЧIумалги чIвабиги» абураб тIехь.ХIамзаевасул кучIдул гIурус мацIалде руссинаруна гIурусазул машгьурал шагIирзаби Юрий Кузнецовас, Яков Козловскияс, Владимир Бариновас ва цогидаз.I999 соналъ МухIамад восана Россиялъул ва Дагъистаналъул хъвадарухъабазул союзалъул членлъун.Хадубги, Москваялъул хъвадарухъа¬базул союзалъ басмаялде бахъана гIурус мацIалде буссинабураб «Городские горцы» абураб гьесул кучIдузул тIехь.2004 соналъ басмаялде бахъана ХIамзаевасул «ЦIуне, Аллагь, Дагъистан» абураб кучIдузул тIехь, 2005 соналъин абуни Москваялъул «Парнас» басмаханаялъ къватIибе биччана гьесул «Уходящее лето» абураб, гIурус мацIалде буссинабураб кучIдузул тIехь.2004 соналъ МухIамадие щвана Дагъистаналъул Пачалихъалъулаб премия, хадубго Россиялъул Рубцовасул цIаралда бугеб литературияб премия.Ахираб анцIго соналда жаниб ХIамзаевас хъвана исламалъул тарихалъул гIемерал тIахьал: «МухIамад Авараг», «Хириял халифаби», «Ункъабго мазгьабалъул имамзаби», «Бакълъухъа СагIадухIажиясул МухIамад Афанди», «ГIабдулгъафурил МухIамад-хIажи».Гьеб щибаб тIехь, щибаб шигIру буго батIа-батIаго рагьарал дарсазе, тарбия кьеялъе чара гьечIого хIажатаб пайдаялъул. ХIамзаевасул тIехь цIаларав чияс кидаго такъсир гьабиларо, гьабулесдаги рекъеларо. ЦIалдохъабазул ракIазулъе биун тIезе мустахIикъаб буго гьесул щибаб шигIру.",
        "Хасго дагъистанияз кIудияб къимат кьуна М. ХIамзаевасул «Имам Шамиль» абураб тIехьалъе. Халкъазда гьоркьосеб Шамилил фондалъ гьеб тIехь хъваралъухъ ХIамзаевасе кьуна меседил шапакъат (медаль).20I3 соналъ диссертацияги цIунун М. ХIамзаев вахъана филологиял гIелмабазул кандидатлъун.",
        "20I5 соналъ ХIамзаевасе кьуна «Дагъистаналъул культураялъул мустахIикъав хIалтIухъан» абураб цIар.МухIамад ХIамзаевасул кучIдул руссинарун руго лак, дарги, лезги, ногъай, гIурус, башкир, гIараб ва ингилис мацIазде.Исана нилъер районалъул газеталъул 85 сонилаб юбилей кIодо гьабулаго, редакциялъ бихьизабуна МухIамад ХIамзаевасул цIаралда хасаб премия. Премия кьезе буго санайилго. Гьеб буго кIудияб гьунаралъул нилъер ракьцоясе районалъ кьолеб гьитIинаб баркала.Гьесул щибаб тIехь буго рухIияб къуват щулалъулеб дарслъун, ВатIан, умумуз тараб лъикIабщинаб цIунизе наслабазде балеб ахIилъун, аманатлъун, гьаб, буголъиялъ цулъараб, халкъалъул бецIлъарал ракIазе канлъи кьолеб нуралъул чIорлъун. Жиндирго цIаргун машгьурлъи, лъай-хъвайгун хъулухъ ХIамзаевас хIалтIизабулеб буго халкъалъе хайиралъе, ресукъазе кумекалъе, жамагIаталъе пайдаялъе. ХIамзаевас «Гьеб Аллагьасда лъани гIолеб иш буго,»- ян абулелъул, гIемер рехсей гьабичIого толеб буго.",
        "Революциялда цересел авар поэтазул кьеразда гъорлъ БакьагьичIиса ЧIанкIаца (Тажудиница) хIурматияб бакI ккола. ЧIанкIа ккола гIадамасул напс, хасго магIарул чIужу гIадан ва гьелъул рокьи эркен гьабиялъе гIоло феодалиялгун-патриархалиял ва диниял гIадамазде данде тIоцебе хвалчен бахъараздасан цояв.",
        "Араб соналда Саидов МухIамадсаидица дандеги гьарун ЧIанкIал кучIдузул тIехь тIоцебе къватIибе биччан буго. «ЧIанкIал кучIдузухъ балагьани, – ян хъвалеб буго Саидовас жиндирго цебе рагIиялда, – гьес цебесеб феодализмаялъул пикруялда мал балеб буго ва рокьул диниял нормаби рахунел руго».",
        "ЧIанкIаца феодалияб ва исламалъулаб гIуцIиялда «мал бана», амма гьеб щущах биххизабичIо. Гьеб гьабизе гьесие захIмат букIана доб заманаялъ.",
        "Муридизмаялда тIад бергьенлъи босаралдаса хадуб ва аваристан гIурус ва бакътIерхьул культураялде гIагарлъизе рес шваралдаса хадуб инсанасул напс тархъан гьабиялъулъ ЧIанкIал творчество цебехун тIамураб галилъун ккола. Эльдарилав, ГIанхил Марин, ЧIанкIа, МахIмуд – гьединаб буго литератураялда гьеб нух. Н. Тихоновас «Дагъистаналъул лирикал» тIехьалда хъвалеб буго: «Элдариласул ракI рагьараб поэзиялъулъ жеги букIинчIо напсияб пикру загьир гьабиялъулъ тIубараб эркенлъи, гьеб цебетIезабуна ЧIанкIаца ва гьелъул хIакъалъулъ рагьун ахIана жиндирго асаразулъ МахIмудица».",
        "ЧIанкIал творчество цо хIал ккураб гьечIо, кидаго гурев гьев жин-дирго цебетIураб пикруялъе ритIухъавлъунги вукIунев. Гьеб нилъеда бихьула гьаб тIехьалда ругел асаразул хал гьабуниги.",
        "ЧIанкIал ва МахIмудил творчествоялъе къимат кьолаго ва авар литератураялда гьезул бакIалъул бицунаго ахириял соназда батIи-батIиял пикраби раккун руго. Масала, Б. МухIамадовас жиндИрго «Революциялда цебесеб авар литератураялъул очеркал» абулеб тIехьалда хIаракат бахъулеб буго МахIмудица тIубанго ЧIанкIа такрар гьавуни-лан, МахIмуд гьесдаса цевехун инчIилан бихьизабизе. Гьес хъвалеб буго:",
        "«ХIатта МахIмудида, гьесул (ЧIанкIал) иш хадубккунги цебебачунев чи хIисабалда, жиндирго учителасда кодоб букIараб кинабго бечелъиялда квершел гьабизецин кIвечIо».",
        "ЧIанкIал кучIдул ахIулев чилъун, гьесухъего кучIдул гьарулев чилъунги байбихьун МахIмуд жиндирго учителасул квер гIунтIулареб бор-халъуде вахана. Гьеб якъинго бихьула нилъеда кIиязулго творчествоялъул хал гьабуни.",
        "МахIмудилго гIадин ЧIанкIалги аслияб творчество буссараб буго магIарул чIужу гIаданалъул образ, гьелъул рокьи бихьизабиялде. ЧIанкIал руго цо-цо рокьул гурелги кучIдул; гьудулзабазде кагътал, магIаби. Амма гьел магIнаялде ва кIваралде балагьун, цогидазяе. данде ккун, цIакъго загIипал ва дагьго кIвар бугел руго. ЧIанкIал ва МахIмудил заманаялъ магIарулазул гIумруялъулъ бищунго аслияблъун букIана напсалъул эркенлъиялъул проблема.",
        "Н. Тихонов – «Эркенаб рокьиялъе ихтияр букIин бихьизабиялъул кIудияб кIвар букIана: гIасрабазул гIадатаздаса хвасарлъи, диналде данде чIей, гIаданлъи букIинаби».",
        "Революциялдаса цересел поэтазе къимат кьолаго нилъеца хIиса-балде босизе ккола, жидерго заманалъул аслияб проблемаялде гьезул букIараб бербалагьи.",
        "Эльдариласул кучIдузул героиня – магIарулалда бичIчIулеб буго жиндирго напс цIунизе жиндир ихтияр букIине кколеблъи, жийги цогидазда къимат бащадай гIадан йикIин, амма гьелъ къасд гьабулеб гьечIо гьелъие гIоло таваккалго къеркьезе. Гьелъ яхI гьабун гьеб гIадат хIехьолеб буго:",
        "«Ясаздаса йишарай гъайбатай дун гьайидал,",
        "Гьелдаса рази йиго, кьураб гIалин хIехьела».",
        "ЧIанкIал героиня жиндирго берцинлъи, тIокIлъи бичIчIулей гурейги, жиндирго рекIел пикрабазе гIоло къеркьезеги лъугьуней йиго. БатIияб росолъа чи вокьунилан чIухIараб кьибилалъул ясалда гIайиб чIвалел къватIул харбазе гьелъ гьадинаб жаваб кьола:",
        "«Месед хъванин абун хъирин хвеларо,",
        "Халкъул гIалам тела дица гаргалел».",
        "(ТIалхIатиде)",
        "МагIарулалъул рекIел пикрабазул гьединабго таваккаллъи, эркенлъи бихьула нилъеда «РекIел гьудуласде гьадият хъвазин», «Гулишатиде», «ГьаракIуниса ГIайшат» абурал ва цогидалги кучIдузулъ.",
        "ЧIанкIае рес шун буго халкъияб кIалзул творчествоялъулгун лъай-хъвай гьабизе ва гьесие гьеб бокьун буго. ЧIанкIал эбел ва яц рукIун руго машгьурал магIаби гьарулел чагIи. ЧIанкIаца жиндирго чествоял-даса гIатIидго пайда босун буго халкъияб кIалзул поэзиялдаса. Гьеб къагIидаялъ хъварал кIучIдул, гьедин гьабураб сипат-суратIи ЧIанкIал гьаб сагIатIи жиндир къимат хвечIел ва швалде шварал руго.",
        "«ЧIанкIа вукIана диналда божулев жиндирго заманалъул цогидал гIадамалго гIадав, как-кIалги тIобитIулев гIадан» (Саидов). МутагIиллъун цIалулаго ва хадуб ЧIанкIае рес швана гIараб литератураялъул ромнтикиял ясаразулгун лъай-хъвай гьабизе. Гьеб киналъго ЧIанкIал творчествоялъе асар гьабун буго. Доб заманалда «динияб мурадалда гурони тIокIаб батIияб темаялда кечI ахIи, я гьаби мунагь бугеб ишлъун рикIкIунаан. Диналъул агьлуялъ изну кьолароан диналъул бутIрузе (аварагзабазе) гьабулеб гIадаб сипат-сурат цогидав гIадамасе гьабизе» (Саидов).",
        "Цо рахъалъан ЧIанкIаца гьел нормаби цIуничIо, хIатIа гьелде данде чIун, эркенаб пикру, эркенаб рокьул асар беццун кучIдул хъвана.",
        "Цоги рахъалъан гьев цо-цо мехалъ рухIанияб пикруялда хадув уна, феодалиялгун исламалъул гIадатазде мутIигIлъула. Гьале данде кквеялъе кочIол мухъал:",
        "«Рокьул гьуинлъиги, кьалул кьогIлъиги",
        "Бицине лъаларо цо магIна буго»",
        "(РекIел гьудуласде...).",
        "Ялъуни:",
        "«Пикру капурлъизе, кеп хIабугъине",
        "КкечIеб анищ рокьи ракь батIиялъуб».",
        "МахIмудица ва ЧIанкIаца чIужугIаданалде бугеб рокьи ва диниял пикрабазе кьолеб къимат бихьизабизе рехсезе бегьула гьезул кинабго творчествоялъе цIакъго хасиятаб магIнаялъул гьал мухъал:",
        "Ч I а н к I а :",
        "Мун яхунеб тIохалда",
        "ТIавап гьабизе швани,",
        "ТIад бугеб как кIочонев",
        "Чанги хIалихьат вуго».",
        "(ГIенеккея ахIбабал).",
        "М а х I м у д :",
        "Мун яхунел тIохал, тIаса унеб пух,",
        "Эб гуребдай алжан, иман бусесул.",
        "ЧIанкIал лирикияв герой жиндирго анищ, пикраби тIубаялъулъ гIемерисеб мехалъ «тIадегIанасде» хьул лъун вукIуна, ва гьесда гьардола. «Дие мун хиралъеян халикъасде гьарулин».",
        "Гьеб рахъалъан МахIмудил герой таваккалав, жиндирго мурадалде щвезе сундасаго къаларев вуго.",
        "«Дунги гьев гIадинав дур лагъ ватани,",
        "Толеб щай бетIергьан гIумру гIадада?",
        "ГIалам хьихьарав чи мунлъидлл, аллагь,",
        "Тоге рахIаталда даим цого чи.",
        "МахIмудица эркенаб рокьул темаялдаго цадахъ феодалиябгун-исламалъул басриял хутIелаздаса инсанасул напс эркен гьабиялда темаги гIатIидго цебе лъуна.",
        "Гьеле гьелдалъун нилъеда кьучI гьечIеблъун бихьула МахIмудиде гьесул гIицIго рокьул гурони кучIдул гьечIилан, гьес гIицIго жиндирго рекIел асаралъул гурони бицинчIилан гIайиб гьабиги. Доб заманалда, цебеккун абухъе, гьеб аслияб социалияб проблема букIана.",
        "ЧIанкIаца авар литературалда магIнаялъул рахъалъ гуребги формаялъул рахъалъги новаторлъи хIалтIизабун буго. Жиндир творчествоялда гьев халкъияб кIалзул асараздаса тIадегIанал романтикиял асарал гIуцIиялде вачIана.",
        "ЧIанкIаца жиндирго романтикиял асарал гIуцIиялъе гIатIидго пайда босун буго диниял ва Бакъбаккул мифологиялъул литератураялдасаросарал нилъеда ва доб мехалъ гIадатияб халкъалда ричIчIизе захIматал сипат-сурат гьабиялъул алатаздасан. Жиндирго рокьи ккарай яс гьес релъинаюлей йиго хIежалъул къуръаналда, къуръаналъул ясеналда, меседил аяталда, гIараб басмаялда. Цойги рахъалъ диналде цIарал, гIорхъолъа ун диналъул вакилзабазе рецц-бакъ гьабулел кучIдуллъун руго «ГIашилтIаса КъурбангIали», «Инквачиласде» абурал ва цойгидалги.",
        "ЧIанкIал асаразулъ руго доб мехалъ цIияллъун романтикияллъун рукIарал, гьанже нилъее гIадатлъарал ва гIодорегIанлъарал эпитетал, данде кквеял. Рокьи ккаралде гьес абула: «гъункарасул пайтонилан», «цIадул машинайилан». Гьединал дандекквеял доб мехалда цIиял ва рекъарал рукIана ва МахIмудицаги гьездаса гIезегIанго гIатIидго пайда босун буго. БитIараб буго, МахIмудица жиндирго творчествоялда гIемерал хIалтIизарун руго ЧIанкIаца кьучI лъурал къагIидаби. Амма МахIмудица гьел битIахъе ругеб хIалалъ гурел жиндирго кучIдузулъе гочинарун ругел. Гьедин букIарабани МахIмудил асарал рукIинаан ЧIанкIалал такрар гьарилъун. МахIмудица гьел къачIан, сипат-сурат гьабиялъе швалде швезарула.",
        "Гьале мисал:",
        "Ч I а н к I а.",
        "БахIрул къаламул хатI къотIулеб месед,",
        "Рукъде юссанагIан къадру цIикIана.",
        "ЦIоралъул кагьруман, катибасул свад.",
        "Росасе анагIан сси щвана, чорхай.",
        "М а х I м у д:",
        "Росасе аразда сси букIунарин,",
        "Ссини борхалъана халкъалдаса дур.",
        "Рукъде руссаразул къагIида хола,",
        "Дур къадру тIокIлъана, лъимер гьабидал.",
        "Гьеб мисалалда нилъеда бихьула МахIмудил творчество ЧIанкIалалдаса реализмаялде гIемерго гIагараб букIин. Гьелъие нугIлъун буго гъваридаб рекIел асаралъ, рекIел анищ тIубазабизе бугеб кIудияб таваккалалъ цIураб, сипат-сурат гьабиялъул рахъалъ рагIа-ракьанде щун гвангъараб МахIмудил «Марям» абураб поэма ва цогидалги асарал.",
        "ЧIанкIал новаторлъилъун ккола доб мехалъул цогидал поэтазда кIвечIеб гIадинаб борхатаб даражаялде магIарул гIадан яхинайи, гьелъул рухIалъул бечелъи, тIекълъиялда данде чIей бихьизаби. Гьеб мурад тIубазабиялъе гIоло ЧIанкIада ратун руго доб мехалъе цIиял къагIидабиги. Гьел ккола романтическиял данде кквеял, жиндирго героялъе кьолеб гIатIидаб, тIибитIараб харакIеристика, битIахъего гьелде хитIаб гьаби, гьел гурел цогидалги. Гьелъул хIакъалъулъ гIатIидго би-цун буго жиндирго тIехьалда Б. МухIамадовас.",
        "ТIехьалда руго ЧIанкIал гIараб щигIраби, магIаби. Цебеккун абухъе, гьел кучIдул ЧIанкIал цогидаздаса магIнаялъул рахъалъ ва форм загIипал руго. Гьале жиндирго гьудул Дибириде гьабураб кечI. Гьес лъикIав гьудул веццула ва ахиралдаги гьесие гьадинаб насихIат гьабула: (гьеб буго кочIол идеяги): «Дарсал лъазе гьаре, саяхъ хьвадуге. Берцинал мусудуз воре гуккуге». ЧIанкIал магIабазде Б. МухIамадовас элегея абун абулеб буго. Щиб гьезде абуниги, гьел руго ЧIанкIаде щвезегIан ва гьесдаса хадур гьарулел формаялъул магIаби. Гьале гьесул «Сайгидул БатIалиде» абураб магIуялъул магIна. Гьеб баибихьуда герой хвеялъул кьогIаб хабар бачIиналдаса. Хадуб поэтас бицунеб буго героясул рагъда гьарурал гьунаразул, гьесул бахIарчилъиялъул. Авторас бицуна гьесул нахъе хутIараб чу-ярагъалъул, ретIел-хьиталъул ва нахъе ругел гьесул гIагаразул кIудияб къварилъиялъул. Гьеб кинабго магIнабазул гIадатияб форма буго. Ахиралдаги авторас нилъ ккараб ишалда ва бугеб хIалалда мутIигIлъизе, гьелда разилъун чIезе ахIула. Биччасе шукруги гьабун, хъвараб къадаралда разилъизе ахIулел руго ахиралдаги авторас. Гьединаб магIнаялъул ва формаялъул руго цогидалги магIаби.",
        "МахIмудил гIадаб социалияб бегIерлъи, магIнаялъул гъварилъи гьечIониги ЧIанкIал творчество доб мехалда поэзиялда цебехун тIамураб галилъун букIана. ЧIанкIал кучIдул данде гьари ва гьезул тIехь бахъиги бе ццизе ккараб иш буго.",
        "Школазда ва мадрасалда щолеб лъай лъимералъул гIумруялъе лъолеб щулияб кьучI буго. Гьелдаго цадахъ кIочене рекъоларо лъимал мекъияб нухде цIалел цIираккарал бидгIаби ва гьелдаго цадахъ наркоманиялде ва токсикоманиялде лъимал рачунеб «унти» гIолилазда гьоркьоб тIибитIулеб букIинги. Жакъасеб къоялда гIолилазда гьоркьоб тIибитIулеб буго «Насвай» абулеб тIадагьаб наркотик хIалтIизаби. Нилъ, умумул рукIине ккола лъималазе сундулъго мисалияллъун.",
        "Аварагасул хIадис буго «Нуж нужерго лъималгун ритIухъаллъун рукIа» абураб магIнаялъул. Унго-унгмолъунги эбел-инсуда тIадаб налъи, лъималазул хIакъ тIубазабулеб бугони, гьеб буго эбел-эмен алжаналде рачунеб нухазул цояб,-ин абуна Сиражудин АхIмадовас жакъасеб къоялъул гIузрабазул, гIолилал балагьалде рачунеб нухалъул бицунаго.",
        "Районалъул имамас хIисабалде босун буго гьединалго дандчIваял цогидалги нилъер росабазул школазда тIоритIизе.",
        "***",
        "Лъазаби",
        "ХIебда гIумру гьабулезе рес буго щибаб рузман сордоялъ боголил какдаса хадуб районалъул имам Сиражудин АхIмадовас ГIасаса МухIамад ЯгIсуби устарасул \"Кунузул аман мин фитани заман\" абураб тIехьалдаса цIалулеб вагIзаялъухъ гIенеккизе.",
        "Аллагьас гьесул баракат нилъ киназего гIаммлъаги.",
        "Гьединго гьебго тIехьалдаса видео дарсал лъола интернеталдаги. Гьел дарсал ратула ютубалда рахъула видеоялда, \"Алимы Шамильского района\" #МуфтиятРД#Шамильский_район#Отдел просвещения#Хебда#Ислам#Имам_района#лекция#шейх#",
        "Хъвана МухIамад ГIумарасхIабовас",
        "Гьарзаяб магIишат, бахилаб нахърател",
        "(сапаралдаса хъвай-хъваг1аял)",
        "МагIарухъ чапун балеб гIазу, гIодоблъиялда щенолеб цIад. Черх борлъулеб цIорой, хIарчулъ бурдулги къан нухазда нух-нухазда чIчIарал машинаби. Гьединаб гьава-бакъалъул къоял рукIана гъутабазде сапаргун ниж къватIире рахъарал. Мурадги-росдал магIишаталъул хIалтIухъабазул байрам барки, байрамалъулаб ахIвал-хIалалда гьезул захIматалъухъ баркала загьир гьаби. Нухазда бихьараб захIамат кIочарал рукIана дандчIваялги. ТIоцебесеб иргаялда свакалъул хIал лъазе тезе намуслъана, кинаб гьава-бакъ бугониги бечIчIичIого гIака, кваначIого гIи, бекьичIого ва бакIаричIого хур толарел захIматчагIазда цебе, кIиабизе бугони гьалбал рачIиналдаса гьезуль загьирлъараб рохелалъ нижги хинлъулел рукIана кигIан цIорорабги бакIалда.",
        "ЦIетIа гьалдолеб хьаг, цIигьанал махI, полопгIан тамахал магIарул хинкIал- берталъ гIадин къачIараб тепси, сухIматул свери, авлахъалдаго тIиритIарал тIармилгун зурмил бакънал. Бокьараб кьурди-кечI тIаса бищизе ресгун гIи-боцIухъабазул кверщаликье кьураб, бечедаб репертуаргун бачIараб нилъерго районалъул культураялъул коллективги букIинарищха.",
        "ТIоцебесеб рещтIен мугIрул ахада.",
        "МагIарухъ гьарзаго балеб гIазулъанги рорчIун, цIорораб гьорохъе цIад щенолеб бакъанил гIужда щвана тахшагьаралъул раг1алде. Шагьаралде лъугьинч1ого ТIидисезул магIишаталдеги щун гьениса муг1рул лъуг1араб ахалъиялда парахалъараб ЦIияб ГIурада рещтIана нижер саламатаб къокъа. СухIматгун концерталда, тепсигун сурпаялда байбихьилаладе щибаб магIишаталде раккун хIассилал гьарулеб цеберагIи букIана, гъутабазда ругел ракьазул ва магIишатазул тIалаб тIадкъарав районалъул бетIерасул заместитель Ибрагьим МухIамадовасул ва Районалъул росдал магIишаталъул идараялъул нухмалъулев ГьитIино МахIачевасул. Гьез рехсана гIурадисезул ракьалда загьираб цебетIей бугел КФХ-язул (крестьянско-фермерские хозяйства) цIарал, бицана гьезул мисалияб хIалтIул. Хасго лъикIаб цебетIей букIин бичIчIана ахихъанлъиялда тIадчIарал магIишатазда.",
        "ГьитIино МахIачевас къокъго бицана исанасеб лъагIалил ичIго моцIил хIасилазул, нилъер росдал магIишаталда бугеб ахIвал-хIалалъул. Баркиялъул рагIабазда цадахъго Ибрагьим МухIамадовас районалъул нухмалъулезул рахъалдаса хасал баркалаялъул кагътал ва сайгъатал кьуна хIурматалъе мустахIикълъарал  «ГIурада» СПКялъул гIи-боцIухъабазе, гIемерал соназ магIишаталда хIалтIарал ветераназе.  МагIарухъ росулъ ругездасаги гIадамал цIикIкIараб ЦIияб ГIурадисезул жамагIат бакIарун букIана росдал магIишаталъул къо кIодо гьабулеб тадбиралде. Гьезул чIурканаб гIахьаллъиялъ лъикIаб чIаголъиги кьуна тадбиралде.",
        "Умумулъанго щвараб гьобол хиралъиялъе заман хисаниги хисун гьечIоан гIатIиракьалда яшав гIуцIарал нилъер ракьцоял. Гьеб бихьана ЦIияб ГIурадаги, хадусеб рещтIен гьабураб гьанхъадерил гъутадаги. Районалъул бищунго лъикIазул кьерда бугеб магIишат буго Бабаюрталъул ракьалда парахалъараб «Гьандихъ» СПК. ЛъикIго кьарияб гIиял рехъабаз ва бербахилаб чIахIияб боцIул рехьедалъ гIажаибго берцин гьарун ругоан сверухъ авлахъалго. Бабаюрталъул зонаялда ругел магIишатаздаги сверун сапаралъул кIиабилеб къоялъул бакъанил гIуж ниж дандчIвана гьанхъадерил гъутада. ГIачи-бачал, гIи-цIаниги парахат гьарун, маркIачIудаса хадур гьанхъадерил гъутаналда данделъана Бабаюрталъул зонаялда ругел гIурадисезул, тIидисезул, хIотодисезул, гьаадерил магIишатазда гIумру гьабулел росдал магIишаталъул хIалтIухъаби. Гьезда гьоркьосанги гIезегIанго гIи-боцIухъаби мустахIикълъана районалъул нухмалъулезул рахъалдаса хасал баркалаялъул кагътазе ва сайгъатазе. Бищунго кIудияб сайгъатлъун гьезие букIана магIарухъа рахъун росдалмагIишаталъул хIалтIухъабазул къо кIодо гьабизелъун районалъул нухмалъулезул вакилзабиги культураялъул хIаракатчагIи рачIин. Культураялъул хIаракатчагIазулгун къец бан гIахьаллъун лъикIаб аваданлъиги гьабуна гIи-боцIухъабаз гьеб байрамалда.",
        "«Чурун гурде бакъвалареб, бакъул горду бихьулареб лъарагIлъи»-ян абулеб батана нилъер умумуз. ЛъарагIлъиялъул гIатIилъи, нугъай авлахъазул тIибитIи магIишат-яшавалъе кутакалда санагIатаб ва хайир кьолеб бакI букIинчIебани, рухьаниги чIчIелароан магIарулал гьеб ракьалда. ГIазда гъоркьан баккараб цIородасаги рекIкIал ратана, къотIиго гьечIел цIцIадаз тамахлъарал нухал Кочубеялъул ракьалда ругел магIишатазде. «Информцентралъул» тирияб нива-машинаялъ щибго квал-квал гьечIого чанги магIишат бихьизе раччана. Гъутабазда ругел ракьазул ва магIишатазул тIалаб тIадкъарав районалъул бетIерасул заместитель Ибрагьим МухIамадовасул ва Районалъул росдал магIишаталъул идараялъул нухмалъулев ГьитIино МахIачевасул хIетIги берги щвечIеб харил гIарахъги гIи-боцIул бокьалги гьенир хутIичIин абизе бегьула. МаркIачIул бер рукIкIиналде, гIачи речIчIулел ясазухъеги щвезе, клубги санагIатги бугеб сомолазул гъутаде нух босана нижер «танкалъул» командаялъ. Гьенире унаго лъадал кIудияб рахънибе гьетIун мугъги рехун нухда хутIун батана нилъер культураялъул маршрутка. Гьеб хIалалда машинаги, черхго борлъулеб квачги, къватIире рахъун хIетIе хIарччулъ лъедолеб нухги бугониги сабуралда ратана культураялъул къапIараб коллектив. Хадуб тракторги битIун цIцIан Сомоде щваралго щибго свакалъул хIал лъазе течIого чIурканаб церерерахъинги бихьизабуна гьез. Амма М. ХIасановасул цIаралда бугеб гьеб магIишаталда как балелъубги концерт кьолелъубги боркьун цIагун ракарал пучдул ратана. Баркаман, цIулал цIадул гъаситоялда щибха бащалъилеб. Гьеб гъасидоялъухъ данделъана Кочубеялъул ракьалда ругел Къах1иб, Бакълъухъ, Гьент1а, Ругъелда, Сомода маг1ишатазул унго-унгоял захIматчагIи, хIалтIудаса хIинкъичIого магIишат гIуцIулел нилъер ракьцоял. Гьезул цоязул буго бокьараб бакIалда мисалалъе рехсезе бегьулел гIачиязул ферма, цогидазул гIиял рехъаби, хайир кьолел ракьал, цIигьарулел магIишатал. КIудияб сайгъат-салам, бергьараб кумекгун рачIарал чагIи ниж гьечIониги разилъи чваххулеб букIана гьезул гьурмаздаса. Районалъул нухмалъулезул баркалаялъул кагъталги жидер захIматалъул хIурмат гьабун ритIарал рукIин бичIчIарабго гIадин магIарул зурмилгун тIармил гьаракь районалъулго жамагIаталъул саламлъун къабул гьабуна гIи-боцIухъабаз. СПКязул нухмалъулез жидерго рахъалъан гIарцулал сайгъаталги гьаруна бищунго бажари бугел хIалтIухъабазе. Гьезул ракIалъул хIал ккезегIан кучIдул ахIана нилъер машгьурал гьунарчагIи Сакинат ГIумаровалъ, Мариям Къурбановалъ, къоцIул тIадруссун гьараниги гIи-боцIухъабазул къеч буссинегIан тIармидагун аргъаналда кучIдул ахIана Дагъистанго урхъарал ХIабиб Хириевас ва ГIарип ГIабдулхаликъовас. «Дагъбаш» ансамлялъул кьурдухъабазул чIурканлъиялъ чIаголъиго гьечIелги цIцIалел рукIана горсверулъе.",
        "Дица гIезегIанго бицана гьаниб авлахъазда букIараб санагIат гьечIеб гьава-бакъалъул. Къойил цIвакизарун рацIцIунел хинал кабинетазухъ гIодор чIун щвараб мухьдахъ химиялъул элементаз бугIун цIурал нигIматалги кванан, кигIан гьитIинабниги хур бекьун магIишат гьабизе кIухIаллъун руго нилъер гIемерисел. Гьагъаб захIматги хIехьон, бусада хьибил лъураб сардилъ гурони хIалхьи гьечIого руго нилъер гIи-боцIухъаби. Салул авлахъал къотIун, Калмыкиялъул гIорхъода гIагарлъухъецин щвана ниж хадусел къояз. Кума гIурул мухъда нилъер гIолохъабаз гIезабун ккураб ччугIил татуцин босана. СанагIат рекъараб бакIалда камилаб мина-къайиги гIуцIун жиде-жидер магIишаталде руссун, берккелин хIикъараб яшавалда руго жеги гIолохъанал нилъер ракьцоял. Гьеб яшавалъул хIурмат гьабизе куцалел руго лъималги. БергIорцIараб чIегIербоцIц1и, гIиял рехъаби,. , бахиллъизе бегьила гъозул нахърател гьарзаяб бацIцIадаб магIишаталда. Гьезул захIматалъухъ, хIаракатчиялъухъ баркала кьезе къватIире рахъаралгун цадахъ нухда квачараб анкь рехиялдаса дун рекIекълъичIо.",
        "МагIарулазул росу. «Миллаталъул» проект",
        "МочIохъ: депортациялъ къуркьизабичIеб росу",
        "Жакъа МочIохъ буго тIабигIияб газ, рес буго ччугIихъанлъи гьабизе, рагьана ясли-ахги",
        "Хунзахъ районалъул централдаса 35 километралъ рикIкIад бугеб МочIохъ росдал хIакъалъулъ рагIичIев чи къанагIатги ватиларо дагъистаниязда гьоркьов. РагIизабуна гьеб такрарлъи гьечIеб тIабигIияб хIор аскIоб букIиналъги, Расул ХIамзатовас «форелал лъедолеб мачIхъадерил хIорилан» хас гьабун хундерил гимналда хъваялъги, чанги лъикIал сахаватчагIигун гIалимзаби жанир рахъиналъги. Жакъа къоялда нусгогIан магIишат гурони жаниб гьечIеб гьеб росу бараб бакI буго мегъ бакьулъ, сверун гьарзаго лълъималги ругеб, беричал харибакIазги сверун ккураб. МочIохъе бухьараб сапаралъ бихьараб-таралъ сагьвил гьаюрай дида ракIалде ккана газета цIалулезулгунги рекIел асарал рикьизе. Жакъасеб мухбиралъул сапар – тIогьол расалъабазги, хехал лъаразги, гьалбал хириял гIадамазги гьайбат гьабураб, магIарулазул МочIохъ росулъе.",
        "12 росулъа рачIарал гIадамаз ккураб росу…",
        "Дагъистаналъул мустахIикъай мугIалим, президентасул гранталъул лауреат, цIар бугей педагог Булул МухIумаевалъ дида бицанихъе, МочIохъ росдал цIар бачIун буго «мачIу» абураб рагIиялдасан. Жакъа къоялдаги мачIуялъул тIубарал сиртIал ратизе бегьулин гьанирилан бицана гьелъ дида.",
        "ТIоцебе росу ккун буго ГIахьалчIиса вачIарав КIудияв ГIумардибирас, гьесда цадахъ гьениве вачIун вуго гьесул ункъо васги.",
        "Гьеб хъизаналъ тIоцебе кьучI лъун буго гьанжесеб МочIохъ росдае. Гьезул рещтIен гьениб лъугьараб мехалъ, ГIахьалчIиса гочун руго гьезул гIагарлъиялъул цогидал хъизаналги, дагь-дагьккун кIодолъизе лъугьун буго росу. КIудияв ГIумардибирас гьеб росдае бегавуллъи гьабун буго кIикъого соналъ. Гьев живго гIараб гIелму кодосев чи вукIиналъ, гьес росулъ, росдал гIадамазул кумекалдалъун, бан буго гьабсагIатги хIалтIулеб бугеб мажгит.",
        "Гьаниб бицен гьабичIого гIоларо ГIумардибир МочIохъе гочиналъе гIиллаялъул. Гьеб букIун буго гьезул тухумалъ тIад квер лъураб ракь, гьединго МочIохъ гIадаб гьава-бакъ рекъараб бакI батизеги захIмат буго, гьаниб жаниб тIабигIаталда букIунеб кинабго буго: боцIуе кваназе гIалахги, бекьизе гьарзаяб ракьги, гьекъезе тIагIам лъикIал иццалги, цIакъго хIажат ккани, цебе балалъги нахъа балалъги рохьалги. Аби буго МочIохъ батараб: гьавураб къоялдаса жиндир гIумруялда жанив жив хвезегIан сундениги хIажалъун МочIохъа чи къватIиве ине ккечIевилан. Цебе гьелда абулеб букIун буго гьитIинаб Шалиян.",
        "Шали ккола чачаназул росдал цIар. Гьеб абиялъе гIиллаги букIун буго гьениб гьарзаяб бачIин кьолеб ракь букIин. МочIохъе сверухъ ругел росабалъа гIадамал гIемер рачIунел рукIун руго тIощел ва кванил цогидал нигIматал росизе. ХIисаб гьабураб мехалъ, МочIохъ росу бугеб бакI гьениб гIумру гьабулезе чорхое щулияб сахлъиялъеги ва гIумруялъул халалъиялъеги кьураб тIабигIаталъул гьайбатаб бакI бугилан, гьенире гIемер рачIунел рукIун руго батIи-батIиял махщалил гIадамал, гьез жигар бахъулеб букIун буго гьенибго гIумру гьабун чIезе. Гьелъие цоги гIиллаги букIун буго - мачIхъал гьалбал хириял, гьединго тIаде рачIарал лъикI къабул гьарулел гIадамал рукIин. МачIхъадерил ролъул чадил тIагIамги лъараб, богIол чIагIдал къвакIиги бихьараб мехалъ, гьалбадерица гьениб заман бахъулеб букIун буго. Абула МочIохъ росулъ 12 батIияб бакIалдасан рачIарал гIадамаз гIумру гьабулеб бугилан. КъватIиса рачIун чIарал ругониги, гьез вацлъиялда тIобитIулеб буго гIумру.",
        "КIудияв ХIасан ва цоги гIелмудал ралъадал",
        "МочIохъ росу кIодолъун, гIуцIун хадубги, колхозал гьарилалде цебе, ГIахьалчIиса рачIаразе гурони, ихтияр кьолеб букIун гьечIо магIарде боцIи битIизе. Гьедин заман анагIан, МочIохъ байбихьун буго гIараб гIелмуялъул машгьурал гIадамал рахъине. Гьале гIалимчи КIудияв XIасан лъабго соналъ халваталда жанив чIун вуго гIелму щулалъиялъе. Абулеб букIун буго гьесулъ кашпулъи бугиланги. ГIалимзабазе гIелмуялъе кьучI лъезе МочIохъе вачIун вуго шайих АхIмадил Бадай. Гьесие бараб шайихасул рокъов вукъун вуго гьев, гьесде зиярат гьабула мачIхъадерица ва къватIиса рачIарал зияратчагIаца. КIудияв гIалим вукIана СайгидулбатIал. Гьесул цIар тIоцересел гIалимзабазда гьоркьоб буго Дагъистаналъул музеялда. Музеялда гуребги, «Дагъистаналъул цIар рагIарал сонал» абураб тIехьалдаги тIоцересел гIалимзабиян хъван руго ГIободаса ХIайдарил МахIамадилги СайгидулбатIалилги цIарал. Хадувго гIун вачIана МочIохъа Къадил МухIума, гьев гIемерал соназ хIалтIана ЦIадаса ХIамзатгун цадахъ Хунзахъ шаргIияб судалъул секретарьлъун. Хадувго гIалимчи вахъана живго жиндаго чIун гIараб гIелму лъазабурав, жинда Къуръаналъул, жузазул магIна лъалев вукIарав Исбагьиев Гъайирбег. Гьединго рукIана гIалимзаби Сиражудин-ХIажи, ХIасанил АхIмад, MуxIамадов XIacaнxIoceн (КIудияв).",
        "МочIохъе дин щула гьабизе вачIарав ва МочIохъ дибирлъи гьабулев вукIарав Хьиндахъа Бугъадибирасул хоб буго шайих вукъараб хабалалъ гIалимзабазда гьоркьоб. ТIоцебе гIараб гIелму ва Къуръан цIализе малъизе Мадраса рагьун буго росдал мажгиталда жаниб, гьенир цIализарулел рукIун руго киналго росдал лъимал, гьелъ рес кьун буго тIаде гIолеб гIел гIелмуялда гъорлъе лъугьине ва дин-ислам щула гьабизе. Гьезда гъорлъаги рахъун руго шаргIияб гIелмуялда гIадамал куцаялъе гIалимзаби. Гьаниб гIелмуялъул бицунаго, бихьизабизе ккола цебе гIелму кодосел гIалимзаби кигIан диналъеги шаргIалъеги ритIухъалги рацIцIадалги рукIаралали.",
        "Чуги меседил цIурал хулжалги",
        "Гьеб букIине ккола XIX гIасру. Гъумекив вукIун вуго цIакъ бечедав хан. Гьес гьенире ахIун руго доб мехалъ Дагьистаналда рукIаралщинал гIалимзаби мавлидалде, гIемераб боцIиги хъвехъун. Гьениве ахIун вукIун вуго КIудияв ГIумардибирги. Мавлид лъугIун хадуб киналго мавлидалде ахIаразда гьикъун буго ханас, гьаб бечелъи, гьаб ракь, гьаб боцIи-панз дие хIалалаб бугищилан. Гьениб ханасе кIудияб рецц-бакъги гьабун, гьеб кинабго хIалалаб букIин загьир гьабун буго мавлидалде ахIараз. Амма ГIумардибир вуцIцIун чIун вуго, кIалъачIого.",
        "Мавлидалде ахIарал нухда регIун хадуб, гьенивги чIезавун, ханас ГIумардибирасда гьикъун буго дие рецц-бакъ гьабичIого мун щай вуцIцIун чIаравилан. ГIумардибирас гьесда абун буго: «Гьаб боцIи, ракь, бечелъи дуе хIарамаб бугилан». Гьеб мехалъ ханас ГIумардибирасда абун буго, мун гурони мавлидалда рукIаразул цониги чи вахъинчIин гьедин абулевилан. Амма гьаб кинабго хIарамаб букIин дидаги лъалилан. Нуха регIулаго, ханас ГIумардибирасе чуги меседил цIурал хулжалги кьун руго. Гьедин Гъумекиса вачIунаго, гьев щун вуго гIехьелдерил иццухъе. Гьениб, чодаса гъоркьеги рещтIун, гIодов чIун вуго тIаде чи вачIинегIан. ВачIун вуго цо вас. Гьев вас аскIовеги ахIун, витIун вуго росдал дибир ахIизе. ВачIун вуго дибир гьесда аскIове иццухъе, бицун буго ккаралъул ва дибирасухъе кьун руго месед жаниб бугеб хулжалги чуги. ГIумардибирас дибирасда абун буго: «Дуца гьаб месед бикье росулъ ругел мискинзабазе, бесдалазе, гьалде ккаразе, дица гьаб рокъобе босани, гьалда тIаса чIужуялъ месед босичIого толаро, гьеб буго дие хIакъ», -ян. КIудияв ГIумардибирасул гIелмуялъулги вацIцIалъиялъулги хъвараб тIехь букIун буго Kьохъa СултIанахIмад-хIажиясухъ. Гьев мунагьал чураяв ва баракат нилъее щваяв хвана, гьеб тIехьалде халгьабизеги щвечIо.",
        "Бугъади – 19 кули",
        "ТIоцебе росу ккуразул ГIахьалчIиб гIагарлъи гIемераб буго, амма заман гIемер ун бугелъул батила, гьенире къварилъи ккараб мехалъ унел дагьлъун руго.",
        "Цебе, бетIергьанал ракьазда гIадамаз кулал гьарун, бетIербахъи гьабулаан. Гьедин кулал гьарураб Бугъадиян абулеб бакIалда букIана анцIила ичIгогIанасеб кули. Гьелъ бицунеб буго некIо гIадамаз гIумру гьабулеб букIараблъи жидее гIумру гьабизе бигьаяб, жалго бетIергьанаб ракьалда.",
        "Жакъа къоялдаги гьабурав чиясе гIезегIан магIишат гьабизе санагIатаб, квегIенаб бакI буго МочIохъ: росдал цояб рахъалда – чIегIерракьул хурзал, цогияб рахъалда – чабаххIалал ракьал – картошка, ламадур гьарзаго рижулел руго гьанир, лъагIел кинаб бачIаниги.",
        "МоцIрол канлъухъеги хIалтIулел",
        "Диргун хабар ккарай байбихьул классазул учительница МутIалибова Сакинатица бицана араб соналъ 16 сотых ракьалда бекьараб ламадурил бачIин бичун 73-азарго гъурущ щванин жиндиеян. Узухъда, школалъул мукъсанабго харжиде тIаде гьеб кIудияб квербакъи ккола. Жалго бетIергьанал кIудиял хурзалги хьихьараб боцIиги гьечIев чи МочIохъ гьечIо жакъа къоялдаги. Дойго Булул МухIумаевалъ бицана, мадугьалихъ росабалъ КТО лъазабидал рещтIарал гIорхъалаби цIунулезул аскарияз г1ажаиблъун мачIхъадериде абун бугин: «Сордо-къо цIехечIого, свак лъачIого, моцIрол канлъухъецин хIалтIулел рукIунин гьал чагIи», - ян (рагIи-хер къазе прессалде ирга къад щоларелъул, къаси-къаси гьабулеб букIун гьаз гьеб хIалтIи, -- авт).",
        "МочIохъ росу – депортациялъул къурбан",
        "Узухъда, кидаго бигьаяб яшавалда рукIанин мачIхъалан дица абиларо. Лъабго магIишаталда гьоркьоб цо-цо гьокоги кьун, гIицIго гьелда лъураб къайи-цIагун Чачаналъе гочинарун рукIун руго МочIохъ росдал гIадамал 1944 соналъул кьварараб кьиндал гIужалъ. ХIакъикъаталдаги, щибха захIматаб букIинеб, рижараб росу-ракь, яшав тун, херал-беццал ратIа гьаричIого, чияр ракьалде рахъине ккеялдаса?! ГIицIго 1957 соналда нахъруссине риччан руго мачIхъал гIагараб росулъе.",
        "ДандчIварал захIмалъабаз къвакIарал магIарулал къуркьизаричIолъиялъе нугIлъи гьабула цIигьабураб росуялъги гьанир гIуцIарал шартIазги, захIматчагIазул хIалтIулал бергьенлъабазги. Росдал магIишаталъул асс бугел соназ 200-210 чIегIерхIайван (гьездасан 100-110 беч1ч1улеб г1ака) жаниб хIебтIун, лъаг1алие 190 тонна рахьдал, 10 тонна гьанал кьолеб бук1араб фермаялдеги щвана дун гьеб къоялъ МочIохъ. БитIахъе ракI бахиллъилел бокьал, дояркабазул рукъ, бачазул ферма чIунталиде сверун ругоан жакъа къоялде. Киналго магIишатазе хасиятаб гьеб сураталъ гьоркьоб тун гьечIо рас тIуни нах кIанцIилеб гIадаб боцIи хьихьизе кIолел керчал харибакIал ругеб МочIохъ СПКги.",
        "Грантал щвечIониги, ччугIби гIезарурел руго",
        "МочIохъеги щун, хIорихъе щвечIони, дун цIалдолезда мекъи йичIчIилаан. Аллагьас майилан кьураб сайгъатлъун бихьана дида цо къоялъ зодил кьераб, цоги къоялъ гIурччин харил кьергун жубан бакъуда данде паркъолеб гьаб лъадал «матIу». 1963 соналъ мегIерги ччукIун бачIун, лъугьун буго 40-45 га гIатIилъиялда мачIхъадерил хIор. Риидалил заманалъ гьаниб хIухьбахъи гьабизе рачIунел руго, цо Дагъистаналдаса гурел, мадугьалихъ ругел республикабаздасаго гIадамал. Амма, пашманлъизе ккараб хIужа-гьелщинал соназда жаниб хIукуматалъ гьаб тIабигIияб памятник сверун гIуцIун гьечIо хIухьбахъиялъе кинал рукIаниги шартIал. Совет Союзалъул заманалда гьаниб ккунагIан форель, сазан, толстолобик тайпабазул ччугIби, тIад рекIине цIулал русби рукIарал ратани, гьанже хутIун буго гIицIаб хIор. Форельгицин нагагь-надир гурого лъедолеб гьечIо гьаниб. ГIезабизе бегьуларищя? ЦIакъ бегьула.",
        "ХIоринибе биччазеги жидеего хайиралъе бича-хисизеги букIинеян ччугIа гIезабизе лъикIаб къасд бижараб гIолохъанаб хъизангунги ккана дир гьудуллъи МочIохъ. ГIабдулкъудусова ПатIиматилги гьелъул бетIергьанчи Муслимилги буго, икра, гIисинаб ччугIа (малек) босун, гьеб гIезабулеб магIишат. ГIезегIан тIад жидерго гIарцулал сурсаталги хвезарун, гIуцIараб буго гьезул магIишат. Хьул букIун буго рос-лъадул, росдал магIишаталъул грантниги щун, «хIатIазда рахъун чIезе». Амма гранталги квегIал-кваранал гIарцал щолелги республикаялда батIиял ратула. ГIезабулеб ччугIил тIинчIалъул бащадалдаса ц1ик1к1ун къадар хваниги, гьабулелдаса ракIбуссин гьечIин жидеран бицана Муслимица. Гьелъул гIаксалда -- аскIобго балеб буго жанир чIезе мина, къачIалеб буго сверухълъи.",
        "«ЛъетIагьо»",
        "ЧчугIихъабазул «чIинкIиллъиялдаса» гьороца росун рачIунел ххунеб гIатIалги хьоналъулги тIагIамал махIаз дир балагьи кIкIалал рагIалдехун буссинабуна. Нусгоялдасаги цIикIкIун сон жиндир бугеб умумузулго батараб лъеда гьобо (лъетIагьоян абула хундерица гьелде гьакIкIараб кIалалъ) хIалтIизабулеб буго 90-ялдасаги жиндир гIумрудул сонал арав ГIабдулмуъминица. Цебе гьединаб гьобо лъабго букIанила росулъ, гьанже киналго механизированияб къагIидаялде, бигьаяб яшавалде ран, гьезде хIажалъи гьечIила. ГIодоркъоял гьечIониги, магъилъ наял кинигин хIалтIулел мачIхъал рихьидал, библиотекаялъул МочIохъ филиалалъул нухмалъулей Халилбегова Ирайсатида дица гьикъана хIухьбахъи, эркенаб заман тIобитIиго букIунарищ нужеран. АзаргогIанасеб тIахьазул фонд, казият-журналазе подписка (щаяли, гьезда гьоркьоб «Миллат» дида бихьичIо) бугеб «тIахьазул рокъоре» 100-150 цIалдолевги хьвадулин, байрамкъоязде вечералгун гIодорчIеялги гIуцIулин клубгун цадахъ жидецаян бицана Ирайсатицаги.",
        "Кьерханкъояз гьенирегIаги руссинчIого, ракIги свакги сундеха чучилеб росдал захIматчагIаз?",
        "Ясли-ах, тIабигIияб газ, Шамалда хIалтIулев тохтур…",
        "КIикъогогIан соналъ анищ букIун буго гIолохъанал хъизамазул росулъ ясли-ах рагьизе. Ва гьале, рохел! 27 июналъ 17 гьитIичазе пайда босизе кьуна хIалеб площадкаялдалъун, богорукъалъул къайи-цIаялдалъун хьезабураб «Колосок» («ТIор») ясли-ах. Пачалихъияб Думаялъул депутат ГI. Магърамов гIахьаллъана гьеб рагьиялъул тадбиралдаги, гьебги - кодоб сайгъатгун - къед цIураб телевизоргун. Баракатаб батаги, хадур гIемерлъаги росдал гIадамазе хIажатал объекталгун сахаватал сайгъатал. Амин. Аллагьас кьураб тIабигIияб бечелъи гуребги, росуцоязул баракат камунги хутIулел гьечIо рикIкIадаб росдал гIадамал. Хунзахъ районалда кIиго-лъабго росулъ гурого гьечIеб тIабигIияб газ МочIохъ щибаб рокъоб буго. Гьеб бачине сахаватлъиялъул квер бегьун буго Россиялъул Оборонаялъул министерствалда чанго соналъ хIалтIарав « Бизнес-инжиниринг» компаниялъул директор, сахаватчи МухIамадрасул Юсуповас. Жидерго бажарарал ракьцояздаса бугеб чIухIи загьир гьабун лъугIуларого рукIана гIадатал гIадамал гьеб къоялъ. Лъидаха рагIичIеб, гьанжегIагар сахлъи цIуниялъул министр В. Скворцовалъул гъулбасалда гъоркь «Призвание» абураб миллияб премиялдалъун кIодо гьавурав, Сириялда госпиталалъул заведующийлъун хIалтIун, гIемерал гIадамал хвасар гьарурав рагъулав врач, капитан Сулиманов Исламил цIар?!",
        "«ХIамил бетIергIанаб» росулъа вахъана Дагъистаналъул мустахIикъав бакIал ралев чи Халилбегов Пазлудин, Республикаялъул мустахIикъав тохтур МухIамадов ХIусен, Аллагьасдасанго тIокIборчIараб учительлъиялъул гьунар жиндие кьурай МухIумаева Булул ва гьел гурел цогидалги жалго хIалтIулел, цIалулел бакIазда къадруялда росдал цIар цIунарал гIадамал.",
        "РакI гъолеб, парахатаб бакI буго МочIохъ росу. Гьанир гохIал-щобал, «даруял хурдузул гъамас» тIад сокIкIарал гIурдаллъаби мерхьунаго, дида кIочон тана гьаб сапар гIадаб чIагояб гуреб, гIатIгояб данделъиялде ретIарал рорхатал эгъебекеназ унтизарулел ругел хIатIазулги, ккун бугеб тIобитIун кIалалъулги, рокъое нахъюссине цебе бугеб сагIатгун бащадалъул нухлулги. Хадубккунги, рокъобго аппаратги, къаламги, диктофонги тун, свинабун телефонгун, хIорил рагIалда кIусун хIухьбахъизе, пикрабазул гIадлу гьабизе МочIохъе щвезе щулияб нигатгун мухбиралъул хъвай-хъвагIаязул блокнот къана дица.",
        "Исламалъул нухда",
        "ЧIахIиязе вагIза гIолилазе насихIатал",
        "«Шамиль районалъул гIолилал» жамгIияб гIуцIиялъул хIаракаталдалъун 29 октябралда МахIачхъалаялда СайидмухIаммад-хIажи Абубакаровасул цIаралда бугеб фондалда тIобитIана нилъер районалъул гIолилазул данделъи. Гьеб данделъи рагьана рехсараб жамгIияб гIуцIиялъул нухмалъулев Суракъат Вагьабиловас ва хадубккун гьеб нухда бачине рагIи кьуна МухIамад Муслимовасе. ГIолилазе вагIза-насихIаталгун кIалъазе рахъана районалъул имам Сиражудин-хIажи АхIмадов, гIалимчи ва тохтур МухIамад ГIабдурахIманов, Дагъистаналъул гIолилазул парламенталъул председатель МухIамад МухIамадов, нилъер районалъул студентазул цолъиялъул нухмалъулев Шамиль МухIамадов. КIалъазе рахъараз бицана гIолилазулъ жакъа къоялда дандчIвалел гIузрабазул, гIумрудул мисалаздалъун гьаруна рухIиябгун муруватияб тарбия щолел ва ВатIан бокьиялде гIолилал ахIулел насихIатал. ВагIза-насихIатазда хадубго тIобитIана интеллектуалияб «Брей-ринг» хIай. Гьеб хIай гIуцIун букIана МухIамадгIарип Мирзаевас. Балагьаразул гъира балеб хIаялъул хIасилалда бергьенлъи босана Зивуриб росдал командаялъ. Бергьенлъи босаразе ракIалдещвеялъулал сайигъатал кьуна районалъул имам Сиражудин-хIажи АхIмадовас. Гьединго «Шамиль районалъул гIолилал» жамгIияб гIуцIиялъул нухмалъулев Суракъат Вагьабиловас ракIалдещвеялъул сайигъатал ва сувенирал кьуна районалъул спортсменал, ММА рагъулаб тайпаялда чемпионлъун вахъарав МухIамад Анкалаевасе ва \"Енисей-СТМ\" командаялда гьоркьов регби хIалаго кIицIулго чемпионлъун вахъарав Шамиль МухIамадовасе. Гьенирго рехсана мисал босизесел нилъер районалдаса цогидал спортсменалги. Гьеб баракатаб мажлисалъе ахир лъуна киналго данделъаразул цадахъаб дугIаялдалъун.",
        "***",
        "Араб гьатIан къоялъ ХIебда росулъ тIобитIана исламалъул гIалимзабазул кIудияб мажлис. Мажлисалда вагIза-насихIаталгун кIалъаял гьаруна районалъул имам Сиражудин-хIажи АхIмадовас, Къелеса гIалимчи ГIусман хIажи ГьитIинамухIамадовас, районалъул имамасул наиб Гьолокьа ГIали ГIалиевас, ГIасаб росдал имам Сайпулакъади МухIамадовас ва Ругъелда росдал имам Аюб хIажи ЗайнулгIабидовас. ГIалимзабаз жидерго вагIзабазда аслияб кIвар буссинабуна гIун бачIунеб гIелалъе рухIиябгун муруватияб тарбия кьезе ккеялде, бицана районалъул жакъасеб исламияб гIумруялъул , жавабал кьуна данделъаразул суалазеги. Баракатаб мажлисалъе ахир лъуна мажлисалъул тIолалго гIахьалчагIазул цадахъаб дугIаялдалъун.. Мажлисалъул гIатIидаб",
        "материал нижеца кьела хадусеб номералда.",
        "Информация ва суратал щвана «Шамил районалъул гIолилал» гIуцIиялъул пресслужбаялъухъа",
        "Лъай кьеялъул бутIаялда",
        "ГIатIидаб росулъ гьитIинаб школа.",
        "ГIемерал чIахIиял школазде щвана дун чIорогоял классал ругеб, гIарзалги гIемер рагIана класс къачIого цIунизе гIурал цIалдохъаби гьечIолъиялъул. ЦIияб ГIурада ахIвал-хIал тIубан батIайиса бугоан.",
        "Росдал магIишаталъул хIалтIухъабазухъе щвезе бухьараб сапаралъул дица газеталъул цебесеб номералда кьун букIана. ЦIияб ГIурада росулъе щвеялъул бицунаго гьениб гьоркьоб биччараб гьаниб мухIкан гьабилин.",
        "Щибдай абилаан араб гIасруялъ советияб улкаялъе гIоло колхозалгун совхозал лъарагI авлахъаздегун рикIкIадал мугIрул мучIдузде хьвадун, гIетI тIун гIуцIараз гьаб росу бихьани- ян бижана хиял, берцинго щобазул ахалъиялда тIибитIараб ЦIияб ГIурада росулъе жание лъугьиндал. Кидаялиго Исису-ян абулеб гIурадисезул хъутан букIана гьаниб. Дида лъалеб мехалъгицин расги бокьичIого унаан гIадамал гьениб совхозалъул хIалтIи гьабизе. Хасалихъе тIад тIупараб накIкI, щенонго бахъунареб цIад, гьороца хъамун кIалдиб бетулеб сали, риидал бакъул бухIи, бетIер бегьизе гьечIеб гъотIол рагIад, гурхIел гьечIого би цIцIулел кIкIурби. Гьеб мехалъ бижун батила, гъоб цебеги дица рехсараб «Чурун гурде бакъвалареб, бакъул горду бихьулареб лъарагIлъи»- ян аби. Исису хъутан букIараб бакIалда батIияб сипат-сурат буго жакъа. Росда сверухъ рихьулел гIи-боцIул, чуязул, батIи-батIиял рукъалъул хIанчIазул тIелаз гьеб росдал халкъалъул яшав лъикI бугин бицунеб буго жанире раккун балагьичIониги. Беричго ахаз сверун ккурал чIухIарал ригьзал, больницаялъе, ясли-ахалъе, мажгиталъегун спортзалалъе ран хIалтIизарулел цIиял минаби, республикаялъул бокьараб школа бахиллъизе бегьулеб къагIидаялъ гIуцIараб школалъул гIатIидаб азбар.",
        "ГIи-боцIул къайиялдаса руссунаго маркIачIул какде гIагарулеб букIана заман. Школалъул азбаралда халлъараб чIаголъиялъ жание лъугьинчIого ракIго букIинчIо. Сверухълъиялъул суратал рахъулел ниж рихьидал -ЛъикI юссарай, мун щий,-йинги абун гьайбатал гьитIичаз сверун ккуна дун. –Лъимал, нужер гьаниб щибниги байрамищ бугеб жакъа? –ГьечIо, нижер дарсал ругоха. Жеги кIиго дарс буго… ГьитIинаб тIуццабго школалъул минаялда жанибе гали тIамидал гвангъи бачIана жанахIалъубго. Камилаб квали бугоан кибе бер щвезабуниги. Амма цIакъ къанагIлъи буго классазул, бакIалъул. КватIараб гIуж бугониги директор ГIабудало Халитов жиндирго кабинеталъув ватана. ТIадего щвана 16 соналъ школалъул завучлъун хIалтIулей ГьитIинехадижат МухIамадоваги. –ПатIимат, нужецаги рехун тана ниж, газеталъулгунги бухьенго къотIана. Гьабго минаялъур добго пишаялда ругоха ниж. - Школалъул мина басрияб, гьитIинаб бугониги хIалтIи лъикI гIуцIун букIин бихьулеб буго нужеца, ГIабудало. Районалъул газеталъулгун бухьен къотIиги цохIо рахъалъул гIайиб букIунаребха,- янги абун, дирго вукIарав мугIалимас чIвалеб гIайиб къабул гьабизе ккана. ГIезегIанго заман букIана гьезул школалде щвечIого. Амма гьезул цIалул, спорталъул, маданияталъулгун адабияталъул рахъалъ цебетIеялъул хабар гIемер рагIунги, республикаялъул тадбиразда бихьунги букIана.",
        "Басрияб школалъул минаялъур хIалтIи лъикIлъизабиялъе гьечIел ресазул бицана ГIабудало Халитовас: -Дица кидаго абула кабинетная система обучения-гьеб цIакъ хIасил кьолеб къагIида бугин лъай кьеялъе. Дун ХIотода школалда хIалтIулеб заманаялъ букIана гьеб къагIида. ЛъикIаб лъай щварал цIалдохъаби, хадуб гIумруялда лъикIаб бакI ккурал гIадамал рахъине квербакъана гьеб къагIидаялъ дол соназ. ЛъикI гъункараб, кIвахI тун хIалтIулел, цIи-цIияб жо лъазабизе хIаракат бахъулеб коллектив буго нижер. Гьеб киналъего ц1акъ к1удияб х1алт1и гьабула завуч, Гьит1инехадижат Мух1амадовалъ. МаркIачIул гIуждаса инегIан цIалдохъабиги нижги школалдаго рукIуна.",
        "160 ялдасаги цIикIкIун цIалдохъаби жанир хIебтIизеги заманалъул тIалабазда рекъон лъай кьеялъул цебетIей букIинабиялъеги гIураб цIияб школа ЦIияб ГIурада росдае хIажат букIин якъинаб жо буго. Бугоан директорасул столалда цIияб школалъе хIадурараб проектги, гьеб хIажат букIин бицун хъван батIи-батIиял идарабазде живго хьвадун ритIарал кагътазул, документазул бугIун цIураб папкаги.",
        "Мунагьал чураяв Суракъат Асиятиловас цIакъ гIемер хIалтIи гьабуна нижер гьаб росдае чара гьечIого хIажатабщинаб букIинабиялъе- ян абуна ГIабудало Халитовас, Суракъат Асиятилов ракIалде щвеялъе стенд гIуцIараб кабинеталъуре щведал, - ЦIияб школаги тIалаб гьабизе пикру букIана гьесул. Гьанже Суракъатил МухIамадида бугоха божилъиги хьулги.",
        "Къо бахъанагIан гIатIилъулеб буго Дагъистаналъул тахшагьаралда гIагарлъухъ, Гъизилюрт шагьаралдаса рикIкIад гьечIого бугеб ЦIияб ГIурада росу. Къад шагьаразда хIалтIун къаси рокъоре руссине санагIатаб бакI букIиналъ цIикIкIунел руго гьенир гIолохъанал хъизаналги. Гьелдаго рекъон цIикIкIинарищха школалда цIалдохъабиги."
    ]
}