{
    "texts":
    [
        "Гьелъулгун букIараб дандчIваялда, гьадин бицана гьелъ:",
        "— Гьаюна Буртунай росулъ, гьенийго цIалана школалде. ХIалтIана колхозалъул гIачиязул пермаялдаги. Росасе ун, кIиго лъимерги гьабун хадуб, 30 сонил гIумруялда йигей чIужу, 2005 соналъ заочно цIализе лъугьана Хасавюрталъул педколледжалъул физкультурияб факультеталде. Гьениб лъай-хъвай ккана бакIаб атлетикаялъул тренер Олхузур Эльмурзаевасулгун ва гьесда цере ругьунлъабазде хьвадулел васалазулгун. Гьезул залалде щведал, хIалбихьизего гIадин, дагьабго цIайи бугеб штанга борхизе йиччана. Росулъ бакIал хIалтIаби гьарун ругьунай дица гьеб бигьаго борхана. Хадуб, тIаде цойги цIайги жубан кьурабги борхана. Гьеб къоялдаса нахъе дун гьезул залалде ругьунлъабазде хьвадизе байбихьана. Къо анагIан, хIасилалги лъикIал кколел рукIана. Тренерасги дида тIадчIей гьабуна. ЛъагIел гIанасеб заман иналде дун Дагъистаналъул чемпионаталде 58 кг. цIайиялда цее яхъун, дица гьениб тIоцебесеб бакI ккуна. Гьебго соналъ дун Шималияб (Северный) Кавказалъул къецазда гIахьаллъана, гьениб дие лъабабилеб бакI щвана.",
        "Гьелдаса хадуй дун, сон гьоркьоб биччачIого, жеги анцIго нухалъ Дагъистаналъул чемпионкалъун яхъана.",
        "— Россиялъул чемпионатазда гIахьаллъичIищ мун?",
        "— ГIахьаллъана. Дир гIумрудул сонал 35 –лъе рахиндал, 2010 соналъ гIахьаллъана Тольяттиялда ветераназул къецазда, гьенийги, нахъисеб соналъ — Архангельскиялдаги, 2013 соналъ – Санкт-Петербургалдаги, 2014 соналъ Нижний Новгородалдаги — дун, ункъабго нухалъ ветераназул, дир гIелалъул руччабазда гьоркьой чемпионкалъун яхъана.",
        "— Гьел чемпионатазда гуреб, цойги къецазулъ гIахьаллъичIищ мун?",
        "— 2012 соналъ Черкесскиялда рукIарал Кавказалъул хIаязда (Кавказские игры) жидер рахъалдасан гIахьаллъеян абуна чачаназ доеги ахIун. Гьений бергьиндал, Р. Къадировас 200 азарго гъурущги кьуна сайгъаталъе. Гьеб спорталъул тайпа хадусел соназ гьел хIаязда гьоркьоса бахъана.",
        "— Цойгидал спортивиял тадбиразде ахIулищ мун?",
        "— 2014 соналъ Сочиялде рукIарал олимпиадаялъул хIаязда, цIа босун векерулев 67 чи вугеб къокъаялда гьоркьойги йикIана дун. Гьенир гIахьаллъарал киназего, В. Путиница гъул басарал грамотабиги, ракIалде щвеялъе медалалги кьуна.",
        "— Ветераназда гьоркьой йикIаниги 11 нухалъ Россиялъул чемпионкалъун яхъарай чIужу дунялалъул чемпионатазде щайха инчIей?",
        "— Ветераназул чемпионатазде къватIисел пачалихъазде унел чагIазе спорталъул министерствоялъ доре ине гIарцудалъун кумек гьабуларо. Дирго гьений ине гIарацги букIинчIо, гьеб гьаризе чидахъе дунги инчIо.",
        "— ВахI, дуе кумек гьабулев чигойищха вукIунарев?",
        "— Хасавюрталъул кирпич гьабулеб заводалъул директор — лъарагIав, Абакар абурав чияс, жиндихъеги ахIун, жинца цойгидалги спортсменазе кумек гьабулилан, диеги 20 азарго кирпич кьунаха, цойги дие жо кьолев чи ккечIо.",
        "— Тамаша, Сайгидпаша ГIумахановас гьунар бугел гIолилазе, кисан рес батунги кумек гьабулаан гурищ, мун киндай гьоркьой тарай?",
        "— Ниж цо росулъа чагIилъидал, жидерго гIадамазе квербакъулев вукIунин чидаца абилин тун ятилаха. Дунго гьесда аскIой жо гьарунги инчIо.",
        "— Щиб хIалтIи-пишаялде мун гьанже йикIуней?",
        "— Гостиница цIунулел гIолохъабазда гьоркьой хIалтIула, къо гьоркьоб тун. Лъимал-хъизаналдаса регIидал, ХIамидовасул цIаралда бугеб стадионалде, Сиражудин Вагьабовасул нухмалъиялда гъоркь, ругьунлъабаздеги хьвадула. Дир 15 сон барав васги 17 сон барай ясги ругелъул, гьезиеги хIажалъула заман.",
        "— Гьезул бугищ спорталдехун хурхен?",
        "Яс дзюдоялде, вас – каратеялде хьвадула. ГьабсагIатго гьезул щал бергьенлъабиха рукIинел?",
        "— Хадубккун щиб гьабизе ракIалдаха бугеб дуда?",
        "— Щиб дица батIаго гьабилеб, 40 сонил гIумруялдеги яхун йигони. БукIаниги, диего сахлъиялъеги лъикI букIинилан, ругьунабго ишги бугелъул, спортзалалде инчIого чIезеги кIоларо.",
        "— Ругищ гьеб штанга борхиялде машгъуллъарал ясал нилъер гьанир цойги?",
        "— Руго, гIемер гьечIоха. Дуда лъаларищха, нилъер гьанир руччаби росабазе арабго гьединал жалазде регIулареблъи.",
        "Гьел, хIеренал улбулги, адаб бугел яцалги ясалги рукIин гуребги, кIудиял гьунаразул бетIергьабиги руго, Ма шаЛЛАГЬ.",
        "Сахлъиги, гIумруги, хъизаналъул талихIги кьеги гьезие.",
        "Хунзахъ росулъа КIудияв ГIабдурахIманил гIемер бицуна гIадамаз. Гьев вукIув вуго божизе захIматаб къуваталъул, ракI лъикIав ва гIадамазе кумек цIикIкIарав чи. Гьесул тIолабго гIумру ун буго бакIабщинаб хIалтIуда, амма ресукълъиялда. Нижее бокьун буго гьаниб гьев нартав гIадав магIаруласул хIикматаб жигар-жан жидедасан бихьулел цо-цо лъугьа-бахъиназул бицине.",
        "Росдал гIолохъабигун цадахъ ГIабдурахIман гIемер унаан лъебелазул рохьове цIул къотIизе. Гьале, бегизабула гьес рохьобго кIудияб гъветI. Амма гIолохъабазул рохел хо­ла. Гъветl тIаде ккола ГIумалав абулев чиясде. I2 чи тIаделъаниги гъветI багъаризабизе кIоларо. ТIаде вачIуна ГIабдурахIман. ГIолохъабазда абула гвенд бухъеян. Рихха- хочарал гIолохъабаз хехго тIубазабула КIудиясул амру. ГIабдурахIман чехь тIаде гьабун гвендинив вегула ва хIатIалги разарун гъотIол цояб рахъ бигьа гьабун добегIан лъола.",
        "ГIабдурахIманил бергьараб махщел букIана гIурулъа цIул бахъизе. ЦIакъ тIадагьго хIалтIулаан гьев лъелъ.",
        "Цо нухалда кираялъ ун вачIунаго ГIабдурахIманида дандчIвала цIакъ гъалдибер кIудияв рекIарав. Мискинчиясде гьесул ракI щоларо ва вачIинахъего гьев валъаргъине лъугьуна:",
        "Мунищ КIудияв ГIабдурахIман? — ян гьикъула гьес.",
        "Уха, гьудул, дун вуго.",
        "Мун чIвазе кколаха...",
        "ЧIваге, гьудул, дурго ну­халъ а. Нилъее питна щай.",
        "РекIарав цIакъ лъугьуна ГIабдурахIманил хIал бихьизе чодаса рещтIуна ва хвалчен бахъула.",
        "Гужгаталъул квалчIабиги рачлихъе рахъун КIудияв чIухIухъанасде тIаделъула. Цин кодоса хвалченги бахъун, кодойги ккун нухлул ракьанда бугеб ганчIида аскIове вачуна ва цо гвандинивги лъун тIаде гамачIги ккезабун, хьолбохъ хвалченги эхетун, ганчIида чуги бухьун тола.",
        "ГIурумухъалъул чи вихьула, мунго вигьараб мехалъ аха, гьудул, эхеве, - янги абун ГIабдурахIманицаги нахъе хазабула.",
        "Бицен буго эхере унелги, эхеде рачIунелги данделъун 7 чи гIезегIан кIун гьечIила гамачI нахъе гиризейилан.",
        "ГIабдурахIман ккола ханзабазул заманалъул чи. Хунзахъа Хъайтмазицаги гьесда хIалтIи малъулаан. Цо нухалъ Хъайтмазил азбаралъуб цIул бичIулев вукIарав КIудиясде тIаде щола хважаинасухъе кагъат босун вачIунев Игьалиса чапар. КIалъа-басай гьабулеб мехалъги гьев гIорцIмида рекIахъен чIун вукIун вуго. Ва хадуб гъоркье лъугьунаго ГIабдурахIман «ЧIа, лъугьунге гъоркье» - янги абун аскIове вачIун вуго. ГIорцIмида кверги бахъун гьев чахьикье лъугьун уна ва ункъабго бохги ккун кьегIер гIадин гьебги кодобе босун, цо нухалъ азбарги сверун, босун кавудахъ лъола.",
        "Дудаго лъан букIине, росдал рагIалде щвараб мехалъ рекIарав гIодове рештIине ккола, — ян абуна ГIабдурахIманица.",
        "Гьелдасанги нилъеда бихьула ГIабдурахIман умумузул лъикIал гIадатал цIунулев чи вукIараблъи.",
        "ГIабдурахIманица жигараб гIахьаллъи гьабулеб букIун буго росдае пайдаял хIалтIабазулъ. Масала, лъим бахъиялда, кьоял раялда, нухал къачIаялда, гавабалъ. Гьесде гIемер кколеб букIун буго гьецIо, къоно, тIалаби рахъизе ва гьел раччизе. КIудияб къоно кумек гьечIого гьакиде бахинабизе ккараб мехалъ, гьес цояб гьакиберги бахъун, мали гIодоб цурабго гьенибе бахинабулеб букIун буго. Хадуб квераца малиги кодобе борхизабун, аскIов вугесда абулеб букIун буго xloситIа гьакибер хеян. Гьединал бакIал хIалтIаби гьаризе кколел рукIаниги, ГIабдурахIман, бицанихъе, вукIун вуго кваникъав чи.",
        "Росдал харабаз бицуна, ГIабдурахIманица кидаго жиндирго гьаказда кира гIемер лъолаанилан. Цо нухалъ гьеб бакIлъидал цояб оц чвархъан гloдоб бегун буго. ГIабдурахIманицаги, гьебги биччан, рукьалда жиндирго гъеж базабун буго. Гьедин цIан буго гьоко Иги рагIалде тIаде рахинегIан.",
        "Цо нухалъ Хъайтмазица жиндихъего ахIула ГIабдурахIман. Гьесие сайгъаталъе кьола цIакъ чIухIараб тIимугъ. ГIабдурахIман гьеб босизе инкар гьабун чIун вукIаниги, тIаделъун босизабула. ТIимугъги босун вачIунев ГIабдурахIманида годекIанир рукIарал гIолохъабаз абула:",
        "ГIабдурахIман, дуе щун бугеб цIакъаб тIимугъ.",
        "ЦIакъаб гьечIо гьаб, хъубаб буго, - ян жаваб кьола гьес. - Нужеда лъаларо, гIолохъаби, алда хадуб дида малъизе бугеб жо.",
        "Гьедин ккезеги ккана. ТIимугъалъухъ гьес Парилал абурал бечедал гIадамазе хъиру гIанлъун кIудияб подвал гьабиялъул къиса гьадин лъугIула. ХIуригат ккун хадуб Парилазул хазина бахчараб бакI лъалеб батиялда щаклъи ккун ГIабдурахIман цIех-рехалъе ахIула. Лъаларилан жаваб кьола ГIабдурахIманица ва гьелъие гIоло буюрухъ кьола гьев подвалалъув тIамеян. Вачун унев ГI абдурахIман подвалалъул кIалде щваравго велъула.",
        "Щиб, нижеда тIад гурищ велъулев вугев? - ян ццин бахъуна цlex-pex гьабулезул.",
        "Гуро, гьудулзаби. Дицаго бухъараб бакIалде дунго ккараб мехалъ велъизе бачIана, -ян абуна ГIабдурахIманица. Подвалал рухъи гIадал захIматал хIалтIаби малъулезда бечедазул балъголъаби лъаларилан абидал гьев нахъе виччала.",
        "ХIалтIи гьабулеб мехалъ, кверазул хъал къвакIизабулилан, ГIабдурахIманица гьезда цIамул лъим бахунеб букIун буго. ЧIухIулароанила ГIабдурахIман жиндирго бергьараб къуваталдаса. КIудияб сабруялъул, гурхIел цIикIарав чи вукIун вуго гьев. ГIумруялда жаниб, рес къотIидал, гIицIго цо нухалда вагъизе ккун вуго гьев. ГIумруялъул ахирал соназдаги ГIабдурахIман вукIун вуго ракI аваданав чи.",
        "Щибха алъул ккараб? Сундухъ нилъ ралагьилел бачIунеб соналъул февралалда рукъалъул бокIнилъ лъураб къалиялъусан яги плазмаялъусан? Гьал мухъал дица хъвалаго, сундул бицинехъан бугебали бичIчIун батила нужеда. Спортивияб тарихалда жаниб жеги букIинчIеб жо ккана. Халкъазда гьоркьосеб Олимпиялъул Комитет абураб идараялъ къоно чIвана нилъер гучаб пачалихъалъул спортсменазул анищазда тIад. Россиялъул спортсменазул тIаса бищараб команда махIрум гьабуна бачIунеб соналъ тIоритIизе ругел Хасалил Олимпиялъул хIаяздаса.",
        "Гьединаб хIукму къотIана Швейцариялъул Лозанна шагьаралда букIараб данделъиялдаса хадуб, Кореялъул Пхенчхан абулеб шагьаралде нилъер нус-нус бажари бугев спортсменасе нух къана. Щиб сабаблъун? Мун баккараб къо бухIаяб допинг сабаблъун. Ункъо соналъ цебе Россиялъ жиндирго рокъор тIоритIарал Олимпиялъул хIаязда босараб бергьенлъи магIарзухъан бачIинабураб гIадаб жо ккана. Гьале Пхенчханалда иргадулал Олимпиялъул хIаял байбихьизе заман гIагарлъулаго, байбихьана Сочиялда чIел босарал Россиялъул спортсменаз бегьуларел препаратал хIалтIизарун ругин, гьезул бергьенлъи хIакъикъияб гьечIин абураб вадила бачине. Допинг хIалтIизабурал меседил медалаздаса махIрум гьаруна, гьелда разилъизе бегьила, хутIаразда бугеб гIайиб щиб? Олимпиадаялда гIахьаллъи гьабиялъе гIоло кьола щивав спортсменас рухIги бажариги. Гьеб буго гьесул цебечIараб масъала, анищ, хIатта гIумруялъул магIнайин абизе бегьила гьелде. Гьа, гьанже щиб гьез гьабизе кколеб?",
        "Россиялъул гуреб, цогидаб байрахъалда гъоркь церерахъине изну бугин гьезиеян абун лъазабуна Лозаннаялда букIараб данделъиялдаса хадуб. Гьеб хабаралъги кIиго лагералде бикьана халкъ, бегьуларин цоял, валлагь бегьулин, щвараб ресалдаса пайда босизе кколин цогидал. Гьениб киназул рахъ кквелебали лъаларо. Цояб рахъалдаса босани, ункъо соналъ нусго къали цIураб гIетIги тIун, Олимпиадаялде ишан ккун рукIарал гIолохъаби гьебги гьечIого хутIизехъин руго, цогидаб рахъалъ ралагьани, Россиялъул гуреб цогидаб байрахъалда гъоркь Пхенчханалде ани, гьебги ватIаналъе хилиплъиялъул тIири щвараб гIадаб хIужа кколеб буго.",
        "Лозаннаялда тIобитIараб данделъиялда нилъер улкаялъул вакилзабиги рукIана. Россиялъул Олимпиялъул комитеталъул нухмалъулев Александр Жуковги жеги кIиго чиги вукIана гьенив. Амма гьезухъа бажаричIо, МОКалъ гьабулеб хIукму хисизабизе кIолел шартIалгун, далилал ралагьун. Гьезухъа бажаричIо нус- нус ритIухъал, рацIцIадал спортсменазул ихтиярал цIунун. Гьезухъа бажаричIо миллионал гIадамазул спорталдехун бугеб рокьи, адаб цIунун. Муткоги гьесда релълъараб къапилаги спорталъул жавабияллъун тараб мехалъ, нилъер спортсменазда лъикIаб къо бихьуларилан гIакIа ахIулеб букIана цебего. Амма, гьаракь къинегIан ахIаниги пайда щиб, гьелъул жо ккечIо.",
        "Допингал хIалтIизарулел пачалихъал цIамул лъелъ разегIан рукIин цебего чIезабуна, амма бищунго можороялъе къураб Россия батана азда. Щай гьедин ккарабали тIадехун хъвана.",
        "Олимпиадаялъул хIаял гIадатияб халкъалъе ккола спортивияб байрамалда бащадаб тадбир. Хасго Россия гIадаб кIудияб пачалихъалда миллионал гIадамал рукIуна хIухьел ккун гьенир тIоритIулелл къецазухъ балагьун. РикIкIадаб Востокалдаса, Калиниградалде гIунтIун, ЦIорораб Сибиралдаса бахъараб хинаб Кавказалъул регионазде щун, гьел кIудиял хIаязда гIахьаллъи гьабулел спортсменазда гъорлъ чангиясул рукIуна вац, яц, гьудул, гьалмагъ, цадахъ цIалулел, хIалтIулел, ялъуни хъулухъ гьабулел рукIарал, гIагарал ва гIунтIарал чагIи. Роол ва Хасалил Олимпиадаялъул хIаял тIоритIизе байбихьаралдаса СССРалъул ва Россиялъул спортсменаз турниралъул сияхIалъул цересел бакIал кквечIеб сон къанагIатги букIинчIо. Олимпиадаялъул хIаял рокъор гьаризе рес щварал соназ (1980 ва 2014 сонал) медалазул бачIин бакIариялъул чIел нилъехъ букIана. Гьедин букIана гьанжелъизегIан. БачIунеб 2018 соналъул февралалда тIоритIулел хIаязда кинабго батIайиса букIине буго. Лыжабазул, цIорода кьурди гьабиялъул, кIудияб хехлъиялда чанагъалда хъещтIеялъул ва жеги анцI-анцI батIиял къецазда нилъее щвезе рес букIарал медалал ина цогидал пачалихъаз.",
        "БацIцIадаб спорталде гъорлъе сиясат жубараб мехалъ, гьелъул цебе букIараб къадру билула, салулъе цIун араб лъим гIадин. БацIцIадаб спорталъе хоб бухъизе цебего байбихьун букIана, гьанже гьелъул бищун хIалуцараб лахIзаталде щванин абизе бегьула. ЧIахIияб гIелалъул гIадамаз кIалдиб лъим ккун бицуна СССР чIагояб мехалъ букIараб спорталъул къадруялъул ва гьелъул даража борхун букIараб куцалъул. ХIабургъарал ункъоялда анцIабилеб сонал рагьдухъ рещтIинадал, гьелъул хIабурагъарал тIираби щвана гIемераб бакIалде. Гьелъул агъзинаб тIириялъ чорок гьабуна спортги. Гьалдаса хадуб кинал тадбирал ургъаниги, гьеб бацIцIалъилиланги кколаро. Хьул буго 2020 соналъ Роолал Олипиялъул хIаязда цебениги нилъер спортсменазе къор гъечIого телин хIалкIолъи бергьунеб МОКалъилан. Аллагьас лъикIаб хъван батаги.",
        "АхIмадил мадугьал, жиндир мунагьал чураяв, МухIамадов МухIамадица (АтахI) бицунаан М ахIачхъалаялде АхIмадихъ битIун букIанила 100 литр тIолеб бочка цIураб нарт босизе. Эхеде щвараб мехалъ 40-45 метралъул манзилалъ, гъажалда бочкаги лъун, вачIанила гьев жаниве лъугьун - ма гьале, бухIулел рукIаянги абун.",
        "Цоги, АхIмадил рахъалъ бицуна: ГIалиев XIамидил рокъове щвараб мехалъ гьесул хъизан ПатIимат ятула азбаралда гIака бечIчIулей. АскIовеги вачIун АхIмадица гIака, кьегIер гIадин, гъажалде рехула ва 5-6 метралъ босун добегIан лъола.",
        "АхIмадил гIумру ана шоферлъун хIалтIулаго. 60 абилел соназ МахIачхъалаялда ва Буйнакскиялда цIалулел рукIарал росдал гIолохъабаз бицуна данде ккедал 5-10 гъурущ кьолаанила гьев лъикIав инсанас эбелалъ, кIодоца битIаниланги абун, гьебин абуни АхIмадица жиндирго чвантинисайин кьолеб букIараб. ГIемер баччана АхIмадица, рокъосашагьаралде «эбел-инсуца студентазе битIараб» квен- тIехги картошкадул хъапалги.",
        "МухIамадов МухIамадица (АтахI) бицана цо нухалъ АхIмад вачIанила жиндихъе лъабилаб баси хъвезе кумекалъе вачIайилан. Живги, мадугьаласул гьари къабул гьабун, вилълъанила Хочолазул дове. Квар- гIарщгIаги босейин абидал, гьалъие кваргIаги щайиланги абун, хурхун лълъурдуздагун, бетIерги кьуризабун, баси гIодоб лъун буго. АхIмадица бохдузда гьоркьосан рачIги цIан дугъдазабун басиги чIезабун горбода нус лъейилан абун буго мадугьаласда.",
        "АхIмад вукIана хIинкъи лъаларев, лебалав, тирияв инсан. Цо нухалъ ЛъагIилухъ росулъе щваравго гьоболасул бакI цIехон унев гьесда цадахъ ккараз абун буго гьоболасул цIакъ ццидалаб, кIудияб гьой бугилан, гьелъ чиги жаниве къазе толарилан. Къададасаги вахун ун вуго АхIмад гьой бугеб бакIалде. Рахсидасаги бичун, гьебги къвалакь ккун рокъовеги лъугьун гьоболасда абун буго гьадигIан хIинкъараб гьойгIаги рокъоб щай хьихьун бугебан, хIакъикъаталдайин абуни гьой букIарабила хьиндал кIкIалахъ чанго нухалъ багъун бергьараб гьой. Цойги нухалъ машинаялъул коробка босизе Горький шагьаралдеги ун тIадвуссунев районалъул гIолохъабазда данде ккун вуго вокзалалда къандалъоялда жаниб лъураб коробкаги къвалакь ккун босун вачIунев. Гьез бицунаан лълъел цIураб ведро босун вачIуневин кколаанила.",
        "1968 соналъ, 9 май кIодо гьабулеб байрамалда, районалъул гугарухъан бергьараб мехалъ АхIмадица хапун жиндаго аскIов вукIарав гьалмагъги кодов ккун свери бахъана. Гьес кодове восарав чийин абуни вукIун вуго доб мехалъ Хунзахъ районалъул тIоцевесев секретарь Маххулов МухIамад.",
        "Кутакалда бокьулаан гьесие спорт, гleмep вихьулаан АхIмад къецазухъ валагьун. 1971 соналъул хаслихъе машинаялъ авария гьабун нилъедаса ватIалъана лебалав, махсара-хочI гIемерав, гIажаибаб къуваталъул инсан. Амма хунздерил рекIелъ гьевги, гьесул гьунар-къуватги, къо хIехьейги абадиялъго хутIана. Ахираталъул рокъов вохизавун ватаги гьев.",
        "1912 соналъ, гьанже Хьаргаби мухъалда гъорлъе унеб КIикIун росулъ, ГIабдурахIманил ва ГIашатил хъизамалда гьавун вуго вас. Гьавуралдасаго вукIанин гьев лага бугев, залимав васлъунин бицунаанила росдал чIахIиял чагIаз. Гьесул эмен чIинчIикъав чи вукIанила, эбелин абуни йикIанила лага-щват бугей гIадан, гьелъул йорхалъи 2 метраялдаса цIикIкIараб букIанила, гьелда Хъарт-ГIайшатиланги абулаанила. ГIемерисез хъвалила, ГIусманилги лага 2м 37 см. букIанин, амма хIакъикъаталда, гьеб бугила гIемер цогидабго гIадин кIодо гьабун хъвалеб жо. ГIусман вукIанила Аллагьас ворхалъиги, хIалги, кинабго рекъезабун кьурав багьадурилан бицунеб буго КIикIуни росулъа ГIабдулхIамидов МухIамадица.",
        "ГьитIинаб къоялдаса нахъе гьесда захIмат щибжояли лъанила, цин гьев хIалтIун вуго Каспий ралъдада ччугIа кколеб бак1алда, цинги Хьаргаби консервазул заводалда, хIалтIун вуго гьев Хьаргаби ГЭСалдаги. Гьениб кьун буго тIоцобе ГIусманиде кIвар, ГЭС баялъул хал гьабиял гьаризе рачIарал Дагъистаналъул нухмалъиялда рукIарал Тахо-Годица ва Нажмудин Самурскияс.",
        "ГЭС балеб бакIалда гьесие лъикIаб квен ва ругьун гьавиялъе заман бихьизабун буго. 1934 соналъ ГIусман тIоцеве гIахьаллъула МахIачхъалаялда тIобитIулеб букIараб спортакиадаялда. Гьениб гьес гамачI ва гьецIо рехун чи толаро, Союзалъул рекордалде щвараб хIасил босула багьадурас. Гьелдса хадуб ГIусман гIахьаллъанила Пятигорск шагьаралда тIобитIараб Шималияб Кавказалъул халкъазда гьрокьосеб спортакиадаялда. Гьениб гамачI рехун гьесие щванила патефон. Гьеб патефон ва цадахъго пластинкабиги гьесие кодобе кьунила живго Серго Орджоникидзеца. Нахъа лъагIанги цогидал ГIусмание щварал шапакъатазда цадахъ цIунун букIанила гьеб патефон, амма гьабсагIат гьеб цIунун хутIун гьечIила, гIемер цогидал гьесул шапакъаталго гIадин.",
        "Орджоникидзеца ГIусман ахIула Москваялде, гьиниб байбихьула гьесул гугарухъанасул нух. ГIурус мацI лъазабун хадуб Москваялдаса гьев ахIула Тифлисалъул циркалде. Циркалъул гугарухъанасул къуваталъул цIар хехго тIибитIула тIолго Союзалда. ГIусман гIадамазда цо вихьарав гIолаанила, гьелъ хIикмалъизарулаанила гIадамал, 2 метраги 30 см ворхалъи,165 кг. цIайи бугев гьес батIияб асар гьабулаанила тIоцеве вихьараб мехалъин ракIалде щвезабулеб буго жиндирго хъвай-хъвагIаязда Зулпукъар Зулпукъаровас. Союзалъул батIи-батIиял шагьаразда гьев речIула цIар рагIарал багьадурзабигун; Иван Поддубный, Климентий Буль, Орсо Ярчак, Мазур, Ян Циган ва жеги гIемер залимал гIадамалгун.",
        "Бакуялда ГIусман речIчIула цIар рагIарав Яунзе абурав гугарухъангун . Гьенив ГIусман бергьуна ва цIидасан речIчIизе хиял гьабидал, гьес Яунзе ахIула Дагъистаналде, жиндирго ватIаналде. 1956 соналъ, КIикIуниве речIчIизе Бакуялдаса гугарухъан вачIараб мехалъ кинабгIаги спротивияб зал , яги цогидаб квегIенаб бакI букIинчIила. ГIадамаз рокъоса бачIунеб букIанила ургал, ургъанал гъоркь тIамизейин ракIалде щвезабулеб буго КIикIуни росулъа МухIамад ГIабдулхIамидовас",
        "МухIамад ГIабдулхIамидов: « Киналго росабалъа гIадамалги рачIун бицун бажарулеб жо букIинчIо. Дун гьитIинав чи вукIана. КIикIуни ГIусманица гьев гIодов лъедал, дагIба бан Хьаргабиги речIчIана гьел. Бакуялдаса Яунзегун речIчIун вукIана цевеккун ГIусман, амма нахъеги речIчIизе къотIи гьабидал, гьес шартI лъуна жал кIикIундерида цере речIчIизе тейилан. ГIагараб ракьги гIадамалги рокьулев чи вукIана гьев. Щибго рес гьечIеб бакIалда, рокъо-рокъоса ургал, ургъабиги росун къорьтIамизе речIчIана гьел росдал годекIан бугеб бак1алда. Гьенив Яунзе къезавидал, гьес дагIба бана ва Хьаргаби цIидасан речIчIана. Гьенир жанир киналго хIебтIизе рес букIинчIолъиялъ жанире гIицIго чIахIиял чагIи риччан рукIана. КIалтIе ракIанрун жанисан бахъунеб гьаркьихъ гIенеккун рукIана гIемер гIисиналги чIахIиялги».",
        "ГIадамалгун гуревги, ГIусман речIчIана батIи-батIиял жанаваралгунги. Циркалда гьев къеркьолев вукIун вуго циялгун, гъалбацIалгун.",
        "Душанбе шагьаралда багьадур къеркьон вуго варанигун, Минск шагьаралда гьев речIчIун вуго Бизонгун, Испаниялда ГIусман къеркьон вуго корридаялда биччалеб оцгун. Киевалда ГIусман речIчIула «Аздагьо» абураб цIар бугеб удав борохьгун.",
        "Гьеб речIчIиялдаса хадуб ГIусманил сахлъи тархъула. ГIемер гIадамал ракIарарал, хъуй бугеб бакIалда жаниб цIер гIадинаб цIорораб борохь цин жемизе тезе шарт I букIанин бицунаанила ГIусманица росуцоязда. ГIицIо цояб хIетIе ва цояб квер эркенго тун, сверун жемун, керен данде къалеб букIанила гьелъ.",
        "МухIамад ГIабдулхIамидов: «Тамахлъун, гIодов кколев, лъан-лъаларого вукIанин живилан бицунаан мунагьал чурадица. Гьеб параялъ жинда рагIанила «ГIусман, къвалакь!»,- илан ахIулеб гьаракь. Хадуб лъан бугила ГIусманида гьев ЦIадахIариса даргияв вукIараблъи ахIдолев».",
        "ГIусман гьеб къеркьеялъулъ берьуна, амма гьелдаса хадуб гьев гIемерго речIчIуларо ва росулъе вуссуна. Киналго росуцоязда лъалаанила гьев ракI рагьарав, щибго зарал гIадамасе гьечIев чи гIадин, гьитIинал лъимал кидаго сверухъ ракIарун рукIунаанила гьесдайин ракIалде щвезабулеб буго росуцояс.",
        "ГIусманил хъизам талихIаб букIанин абизе бегьуларила. Гьес лъабго нухалъ чIужу ячун йиго: тIоцесей чIужу ГIайшат абурай йикIана КIикIуниса, кIиабилейги йикIана росулъа яс. Лъабабилей чIужу ГIусманил йикIун йиго ГьоцIалъа, амма гьезул ирсилал хутIун гьечIо.",
        "ГIабдурахIманов ГIусман вахъун вуго киноялдаги; «Остров Сокровищ» (1937сон), «Детство Максима Горького» (1938сон) «Богдан Хмельницкий» (1941сон), «Бакинцы».",
        "Ахирал саназ ГIусман рекIелъан лазатбахъияз хIалхьиялда толев вукIун гьечIо.Борохьгун букIараб речIчIиялдаса хадев хIал дагьлъун лъугьунаанила гьевилан ракIалдее швезабулеб буго МухIамадица.",
        "ГIисиназулгунги, чIахIиязалгунги хабар рекъезабизе лъалев, гурхIел бугев чи вукIанила гьев. Жиндир заманаялъ ГIусмание боксалда гIахьаллъизе ресал рукIанила, амма гьумер бухи бихьиназул иш гурилан абун инкар гьабунила гьес.",
        "1969 соналъул 29 декабралъ, ГIабдурахIманов ГIусман хола, жиндирго рокъов, КIикIуни росулъ. Гьесие букIуна 56 сон.",
        "Жинда росуги бихьулеб, росдада живги вихьулеб бакIалда гохIилъ вукъейин живин абулаанила гьес. КIикIуни росдал хабалалъ, гьедин вукъунги вугила цIар рагIарав багьадур.",
        "2007 соналъ КIикIуни росулъ рагьун буго ГIабдурахIманов ГIусманил цIаралда бугеб Спорткомплекс. Гьелъул кIалтIа лъун буго багьадур борохьгун къеркьолеб монумент."
    ]
}