{
    "texts":
    [
        "ХIурмат тIадегIанал магIарулал! Гьанже кинаб даражаялъул гIалимчиги шагIирги ЧIанкIа вукIаравали бицине дун лъугьани, битIун букIинаро. ЧIанкIаги лъаларев, гьесул кучIдулги рагIичIев чи магIарулазда гьоркьов ватилилан абулеб жоялда дун божуларо.",
        "Лъидаха гьаб кечI рагIичIеб:",
        "Рогьалилъ баккараб бакъ",
        "Бакъаниде тIерхьуна,",
        "Унтун, цIилъун, лъилъула",
        "Каранда ругел ругънал.",
        "Харил кутак хванани,",
        "ГIалхул чанги чучула,",
        "Чорхол ияхI хун буго",
        "Дой ясалъухъ рокьи ккун.",
        "Кваркьи бекани, лачен",
        "Чвархъан гIодоб речIчIула,",
        "Лага бакъварав дида",
        "Вахъун чIезе кIоларо.",
        "КIал пасихIаб милъиршо",
        "ГохI-щобалде ахIдола,",
        "Дунги ина ахIдезе",
        "Гьудул данделъизегIан…",
        "Цойги ЧIанкIаца хъвана:",
        "Забру варакъалъул хIежалъул къуран,",
        "ХIал гьабулеб буго гьанже гьаваялъ.",
        "ХIанил жисму бугеб зобалъул тIавус,",
        "Зулму буго дие гьаб рокьиялъул.",
        "Рукьбал меседилаб, ссан маргъалулаб,",
        "Самаияб хIанчIил хIал буго дие.",
        "Куркьбазда варакъул накъищ угьараб,",
        "Гьаваялъул лочнохъ чара хун буго.",
        "Беразул нур сунеб сипат бихьидал,",
        "Сабруяб ракIалъул гIадлу хисана.",
        "Халкъ гIажиз гьаюрай гIадан ятидал,",
        "ГIаданул беразул низам бихана.",
        "Унго инсандай мун, сипат гуродай,",
        "Дир сабру лъугIараб гIажаибаб рухI.",
        "ВахIай хIурулгIиндай, малаикциндай,",
        "Дир хIалал рихьизе цее тIамурай – илан.",
        "Унго цо пасихIлъиги рагIабазул берцинлъиги!",
        "ЧIанкIал шигIрабазул хIакъалъулъги, гьесул гIумрудул хIакъалъулъги гIемер хъвана, бицана, бицинеги буго. Амма, цо гъорлъе ваккун гьесул гIумруялдаги, гIелмуялдаги, шигIрабаздаги тIад хIалтIулев, гьелъие гIумру кьолев гIалимчи жеги вахъинчIо. Хьул буго. Гьесие гIемераб, тIубараб гIумруялъе гIураб, хIалтIи бугоан гьабизе. I8 рокьул кечIги, 4 магIуги, 4 гIараб мацIалда хъвараб шигIруги гурони, ЧIанкIаца хъвараб жо нилъехъе щун гьечIо, къо бахъанагIан щвеялда щаклъиги буго.",
        "Бадиб балагьани гьецIо биуна,",
        "Гьимун мун кIалъани, лъим бакъван ккола,",
        "Дуда къвал банани, къабру биххила,",
        "Къадани чIанани, хварал рахъина.",
        "КIалзул жавабазул жугьа рагIани,",
        "Ургьиб бугеб лъимер данде кIалъала…",
        "Унго цо пикруялъул роржен!",
        "Цойги гьев гIалимчи тIад хIалтIизе кколеб суал... Рокъоса ун къадаралде щвезегIан, хIежалде унаго вуссунаго ва Турциялда, ЧIанкIаца бан буго кIиго сонгIан заман. Гьеб заманаялъ хъвачIищ ЧIанкIаца шигIраби? Хъварал ратани, кир ругел?...",
        "ГIемерал суалал тана нилъее ЧIанкIаца. Нилъилан абуни, совет хIукуматалъул заказалда рекъон, доб заманалъул тIахьазда хъвараб жоги къахIан ккун, цого жо бицунел хутIун руго.",
        "Гьанже, кин букIаниги, БакьайчIиса ЧIанкIа гьавуралдаса I50 сонги бан бугелъул, нилъее щвана кIудияб багьана гьев бергьарав гIалимчи ва шагIир кIодо гьавизе. Республикаялъул бетIер Рамазан ГIабдулатIиповас жиндирго Указалдалъунги лъазабуна киназдаго БакьайчIиса ЧIанкIаца I50 тIубай чара гьечIого нилъеца гьабизе кколеб жо бугилан. ГIарщ гIанасеб планги хъван, тIаде босун, тадбирал тIоритIулеб хIурматияб оргкомитетги буго. Хъван спектаклялъе сценарийгун, нилъеда дагьавги лъикI ЧIанкIа вихьизавизеги вичIчIизавизеги хIадурун ХIайбула ГIабдугъапуровги вуго…",
        "Метер, 23 июлалъ, бекьечIдерица киналго ахIулел руго ЧIанкIаца гIумру гьабураб рукъги бихьизе, гьев хьвадарал къваридал къватIалги рихьизе, ЧIанкIацаги МахIмудицаги как ахIараб мигIмароги бихьизе, гIемерал гIалимзаби шагIирзаби жанир рахъараб бекьечIдерил жамагIатги бихьизе, Шамилил заманалда аваристаналъул муфтийлъун вукIарав Шахща-къадил зияраталдеги щвезе, ургъелги бикьизе, ракIалда бугебги бицине, хваразулги чIагоязулги мунагьал чураянги гьаризе, мавлидалде. Гьеб тадбир байбихьизе буго сагIат анцIгоялда.",
        "«Алжан баркун пирказ кодобе кьеял...», рачIа мавлидалде ЧIанкIал росулъе!",
        "Зодире кьвагьун лъугIана байрамалъулал салютал, цIалун рахъана кагътидасан баркиял, тIасан ккараб ва рихьдае гьабураб гIинтIамиялъ сваказарурал ветераназе нахъойги щвана хIалхьи. Цойги лъагIалица,20I9 соналъул 9 май щвезегIан къан тана « КIудияб Бергьенлъиялъул»тIехь. Нилъехъа гьедин бажарунелъул-багьа тIадегIанаб кIваралъ учуз гьабун, къимат тIокIабщинаб багьараб цIалкIинисан биччан, щибаб къойил гьаризе кколел хIурматал лъагIалил цо къоялъ гьарун тун, ракI биццалъигун гIумру тIамизе. Цебе бачIана лъимерлъиялда Бергьенлъиялъул къо тIобитIулеб букIараб куц…Рогьалил зугь баккилалдего рахъунаан ниж, гIисинал байрамалде къачIадизе. Рахъинарелги кинха-шкафалъуб цIияб гIатIласалъул гордеги хIатидагIицIалги(босоножки)нижехъ балагьун рати билълъун араб гIадатлъунлъидал букIараб!",
        "Хундерил ГIалагIарт майданалда бищунго чуял риччайги байрамалъулал тадбиралги рихьулеб борхалъи кквей букIана мунагьал чураяв инсул кверщаликь,чIама-къамизе жо букIинаби-эбелалъул борч. Нижеда тIадаб букIана гIицIго байрамалда бищунго кIарчамаллъун ва къачIараллъун рукIин.Цин-цияз кьурал кагътил гъурщалги данде рехун, мадугьалзабази-гIелбащадалгун къец бан, къокъунаан спекулянтазухъе (гьел чагIи квешго оборал, хъантIарал чагIийин кколааан дида доб мехалъ,жакъасел даранчагIи лъазегIан) бищунго тIагIамал:чIерги, гьуинаб квасквасги, маялъул багIлиги, «Бахмароги» босизеян. Цинги байбихьулааан гIемерго партияги-жоги беццун габургъанкъал рарал чагIи гаргадараб митинг.РукIунаан бадиб магIу ххулизабулел кIалъаялги. РакIалда буго, ветераназе кучIдул рикIине ниж хIадурулелъул, учительзабаз малъулаан кинавго чи гIодиледухъ рикIкIеян. Нижецаги хIаракат бахъулаан. Адабалъулаб сихIкъотIиялда цо-цоязул бахъунеб букIараб синкъиги,берал рахчулел хералги «бергьенлъилъун» букIана гIадалал нижее. Чанго батIияб майдан букIунаан гIуцIун сверухълъиялда: гьале цоялда- гугарухъаби, кIиабилелда-торгIочагIи, лъабабилелда-палугьаби! ДорегIан рихьула- гамачI рехулел, зурма-къолол сасалда кьурдулел дагьабго жо хIеккинабурал, гъежги ккун гьел рачун унел багIараб чIорто бухьарал къапIарал гIолилал.",
        "Палугьабазул «бацIазукьагиха» ниж хIинкъулел рукIарал гIасиго. Кодоса бахъун унаан гьез цIункIулел хIелказдаса байбихьун шагьи-параялде щвезегIан кинабго. Гьеб букIана гьунарчагIазе кьолеб «мухь». Автомобилал сайгъатазе кьечIониги, чуял риччайги букIунаан цIакъ рекIел хIал борхизабулеб, комментаторас абулебщинаб рикIкIада ругездацин рагIулеб хIисабалъул. Матацикалгун хIамулцин риччалан байрамалда.Цо нухалда Хунзахъе вачIун вукIана «зобалазул гъалмагъирчи» М. ТIолбоев, битIахъе ракI рекIеде бачIунарого рукIана киналго, рихьизарурал гьунараздаса хадуб халкъалъул руккалилъ парашютгун гьев рещтIиндал. Халкъ бакIарулаан Хунзахъе магIарул киналго районаздаса,гIурччинаб гIуру лахIчIегIерлъилеб хIисабалда! Цо гIажаибаб ас, къадру, кIодолъи букIана байрамалъул. Къо лъугIизецин бокьуларого рукIунаан гьелъул аваданлъиялъ.Ихдалил чваххунцIадалъ рачахъулааан гIицIго майданалдаса нахъе. Гьанжейин абуни, кIиго сагIтиде рикьа-риххулеб байрамалъулаб тадбиралдаса гIедегIула рокъоре, рекьи лъугIизабизеян. Къо бахъанагIан ссвине толеб буго ИчIабилеб маялъул къо магIарухъ. ГьечIо цебе гIадаб, хварал ракIалде щвезариги, чIагоязул адаб гьабиги, гIадаталги, цебетIейги, гьуинлъи-вацлъиги гъорлъ цокIалго жубан тIобитIулеб байрам. Буго гIицIго гурхIилеб гIадаб копия, релълъен-хъвай гьабун бахъараб сурат.",
        "Хунзахъа Камилилай.",
        "Гьанжего гьанже гIунтIана дун гьаб гIелмуялда хадуй… Дун гIадин, нужги кватIичIого рукIине, бицун телин.",
        "ГIакъилав бихьинчиясе, цIодорай гурони, чIужугIаданги данде кколей гьечIо. ЦIодорай чIужугIаданги гIабдаласе инищха… Амма, чIужугIадан йикIине кколей йиго гIассиго цIодорай. Гьеб цIодорлъиги кидаго бахчун букIине кколеб буго бихьинчиясул гIакъиллъиялда нахъа. Гьедин гьечIони, жо кколеб гьечIо.",
        "ГIакъиллъиялда нахъа цIодорлъи бугебгIан заманаялъ, талихIги букIунеб буго гьезда цадахъ, кибего кьуричIого.",
        "Гьадаб алъул цIодорлъи ассул гIакъиллъиялда цебе кIанцIани… хвана кинабго...",
        "Кинабго гуро. Алъул цIодорлъиялъул иш лъугIулеб буго гьадаб бакIалдаго… ассул гIакъиллъиялда цадахъ. Хъван батугегийин.",
        "Гьединлъидал, гIакъиллъиги букIине кколеб бугоха цIодорлъи нахъа бахчун бажарулеб гIадаб… кIудияб ва къуватаб. Нагагь гIакъиллъи гьитIинлъун тIеренлъун лъугIани, бокьаниги бокьичIониги цIодорлъи цебе кIанцIичIого хутIулеб гьечIо. ГIакъиллъиялъ, нахъаса къотIичIого, жиндирго черх лълъадаризе кколеб буго, къуват загIиплъичIого букIине. Доб цIодорлъи цIодораб жо букIунелъул, долдаса бахчун бажарилищха гIакъиллъи загIиплъи…",
        "ЦIодорлъиги цIодораб гIамалалда букIине кколеб буго, гIакъиллъиялда алдасаги цIодораб цIодорлъи бихьичIого букIине.",
        "Гьеле гьедин, гIакъиллъи цебе тун, цIодорлъи нахъа чIун гьабуни гIумро, кинабго жо битIа-бишун кколеб буго.",
        "Малъизе дун йикIинги, нужерго талихIха)))",
        "БилбагIарабдипломги, гьелда тIадежоялъе, каранда далун меседил медалги бугев чи вачIаниги…жиндирго цIалиялда рекъон хIалтIун бажариларищха… амма дипломалда хъварабжоялда рекъон хIалтIун бажарулев чи гьечIила… республика свераниги щоларила цорагIа-ракьанде щун хIалтIи гьабун бажарулеб цониги «кадр»-илан руго ал нилъеркиналниги идарабазул нухбалъулел ва тIадчагIи.",
        "Вай,нужер рукъ бакъвараб ролълъул цIеял, нужее азул цIали щай?",
        "Ях-намусбугев чи валагье! ТалихI кьун роххагийин…",
        "ГIакълубугев валагье! ГIумру халалъагийин…",
        "ЯхI-намусгибугев, гIакълуги бугев чиясда кигIан захIматаб ва жавабчияб хIалтIи тIадкъаниги, гьес гьеб гIодо-зодов речIчIунги гьабичIого толаро, жиндиего гIолареблъайги гьес радал-бакъанида Китаялде хьвадунги балагьула… ЯхI-намусалъ толарогьев хIалхьиялда.",
        "Ришваталгиросуларо. ЯхIалъе цIакъ бокьулареб жо рагIула гьеб ришват. Думалъго данде ккечIебилагьезул.",
        "КиссагIагиэв керентурад валагьилевиланги мекъдарилаха нуж дие… Гьеб дидаги лъаларо.",
        "Нилъ,къого-лъеберго соналъ цебего… элде щвезегIангиха… дагь-дагьккун, нилъецагонилъго тIад рукIараб кьуруги биххизабун, нилъ цIакъго церетIурал чагIийилангиабун, нилъерго тарихги, нилъерго гIадат-гIамалги, нилъерго рахьдал мацIги,гьелда хурханщинаб гвала-рахасги, нахъе ккарал, щибго жо бичIчIуларел чагIазулрукIунел жалиланги тун, чияраб кинабгоги берцин бихьун, варххиялда магIарулгъастIа гIурус мацIги бицун рукIана цере рекерулел… Амма, гьадаб гъоркь тараббукIун буго аслияб жо. ГIадада ахIулеб жо букIун гьечIо доб кинидахъ кечI. ГIададамалъулеб жо букIун гьечIо адаб-хIурмат гьаби. ГIадада бицунеб букIун гьечIоумумуз яхI-намус цIунейила ясбер гIадинилан… Гьанже долда хадур тIад руссинеккани, долъие бицунеб мацIги лъалеб гьечIо нилъеда... Лъалелги херлъун руго.",
        "Гьанжегьабилеб дарман?",
        "ЦоГьаракIунисахун гьури пулеб къоялъ ватана нилъеда гьев нилъеца валагьулев вукIаравгIадав яхI-намусги бугев, гIолохъанав, тIад къараб хIалтIиги тIубан бажарулевчи. Толищ гьев нилъеца хIалтIизе? ВичIчIулищ гьев нилъеда? Гьабулищ нилъецагьесие кумек?...",
        "ГьаббакIалда тIанкIан ракIалде бачIана цо кисаналиго рагIун букIараб бицен.",
        "Цоросулъ бугизего бугеб иццухъ лъим чорок гьабун буго цо бахьикъосас. Гьебгьекъа-гьекъарав чи гIадаллъулев вукIун вуго. ГIемераб мехалъ лъимго гьекъечIогоал тIубалищха, лазаталда гьекъон добгун гIадан хутIичIого гIабдалзаби рахъунруго. Цого цо цIакъго яхI бугев чи хутIун вуго цIодорго. Гьанже киналго росдалгIадамал рахъун руго асда данде ав гIабдал вугилан. Азие ав гIабдал вукIинарищха.",
        "ГьебгоахIвал-хIал буго гьанже нилъерги.",
        "АллагьаслъикIаб хъван батаги.",
        "«МагIарухълъи кIочонге!» - ян кIалъалев вуго нилъеда кIудияв шагIир киназего цIакъ кIудияб асар гьабулеб кочIолъан.",
        "«Кида магIарухъе нахъ руссинел нилъ?» - абун гьикъулеб буго гьес цогидаб шигIруялда. Кида руссунги руссине кколелъул. РукIа-рахъиналъе санагIатал шартIал ругилан кканиги, рохел дагьлъулеб буго нилъее киназего хирияб тахшагьаралда.",
        "Гьелдаса гIемер рикIкIад гьечIого, гьелъул гьитIинаб бац гIадин бугеб Каспийскалда вуго гIумру гьабун гьал мухъазул автор. Шагьаралъул хъудиялъ цIакъго рекIее бакIаб асар гьабизе байбихьидал росулъа сапар бухьуна. Пишацояв ГIизудинил ХIамзатица цо нухалъ абухъе, моцIида жаниб цо нухалъниги магIарухъе щвечIони, рухIияб къечалъ къан ккола щекъер.",
        "Гьаб нухалъ росулъе щвана дунял рукIкIараб гIужалъ. Амма, гIадатлъун батухъе, чирахъаз кунчIизарурал росдал минабазул бакIалда, дида дандчIвана хIунчун рукIкIараб сверухълъи. Ток батана къотIизабун. Тункун восун умумузул заманалде рехараб гIадаб хIисаб лъугьана. Мадугьалихъ Къорода-КьотIа бугеб подстанциялдаса бикьула нижер росулъеги, сверухъ ругел жеги ункъо росулъеги ток. Араб гьат1ан къоялъ гьениб авария ккун бугилан хабар букIана информалатаз тIибитIизабун. Гьал мухъал нужехъе хъвалеб заманалда бачIана, подстанцияги къачIан, росулъе ток.",
        "Кьин тIаде щведал магIарухъ цIилъун рачIунел гIузрабазул аслияблъун ккола токалъул гIунгутIи. Нахъойги тIадруссун такрар гьабуниги, чанго ГЭС бугеб нилъер республикаялда лъилъулареб ругъун гIадин хутIун буго токалъул суал. Щибизе хIажат ругел мискинхалкъалъе гIураб къадаралда канлъи чIезабизе бажаруларел ГЭСал? Гьеб суал цоцазеги, жидехъа жаваб щоларел хIакимзабазеги кьун свакан буго халкъ. «Миллаталъ» чанго нухалъ борхараб тема буго магIарухъан гIодоре чвахулел гIоралги квегъун рарал лъел электростанцияз, магIарул халкъ токалдалъун хьезаризе кIолеб гьечIилан. Гьекъолеб лъим чара гьечIого хIажалъулеб гIадин, токалъулги кIудияб хIажалъи буго халкъалъе, магIарухъ хасго. Цере умумул тIуран рукIана гьебги гьечIого, нахул ва нартил чирахъаз рукъги кунчIизабун, гъансито сверухъе хъизанги бакIарун. Цивилизация цо бакIалда чIун гьечIелъул, щвана гьеб магIарухъеги. Амма цивилизация щваниги, ритIухълъиги, халкъалъул тIалаб-агъазги гъоба кIкIалахъ жаниб хутIун буго.",
        "30 ноябралда тIобитIараб Халкъияб Мажлисалъул сессиялда депутат НурмухIамад ГIалиевас абуна заманалъ республикаялъул бет1ерасул ишал тIуразарулев Владимир Васильевасда х1исабалде росарал ГЭСал рач1ого хут1улел ругин Дагъистаналда, гьел разе квербакъеян.",
        "Цивилизация цебетIурал къватIир хIукумутазда цебего чIезабун буго лъел электростанциял рай, гьелъул бакIалда гьенир руго бакъул ва гьорол кумекалдалъун ток кьолел станциял. Сейсмологияб рахъалъ хIинкъи бугеб регионазда гъорлъе унеб, цохIо нилъер республикаялда ралел руго гьел ГЭСал. Сундуе? ГIарцуца ццулъараб агьлу жегиги гьеб кIочон тараб куцалъ бечелъизе ва иман къосараллъун лъугьинейищ?",
        "Амма, кин бугониги, цо хайир буго гьеб ток къотIизабиялъул. Гьеб хIужа тасдикъ гьабичIого гIезехъин гьечIо гьаб макъалаялда. ЦIакъго-цIакъ рахIаталде ругьунлъарал нилъер гIадамазда, умумул рукIараб замангIаги ракIалде щвезабизе. Макъалаялъул байбихьуда дица хъвана сардилъ росулъе щварабго ток къотIун батанилан. Рокъоб гвар-гвариялда рекIараб цIаги, хинаб рукъги, нартил чирахъалдаса бугеб берцинаб махIалъги дандчIвай гьабуна дида. КIутIун ракIаде бачIана лъимерлъи, магIарухъ хасел, коронибе картошкаги бан, печалда сверухъ ракIарарал мадугьалзаби, аваданго бицунеб хабар. БукIараб ракIгъей! Сундухъ кьолеб гьеб берцинлъи? Хасало цIаги бакичIони, рукъги хинлъичIони, сунде ракIгъолеб чиясул?",
        "Щай дица гьаб хъвалеб бугеб? Гьеб ток свараб сордоялъ загьирлъана магIарухъ чанги чияс хасало печ бакулареблъи. Токалъ рукъги хинлъизабун тIура-гъуран рукIун руго гьел. Гьеб къотIизабурал сардаз абуни ратIлилъго регун, юргъаналда гъоркь сириги бан хинлъизе кIоларого рогьун буго гьез сордо. Лъие бокьилеб гьединаб гIумру? Цо хIалчIахъадица абуни, босун къватIибе рехун буго печ, гьалъул кIкIуйги, махIги сунтIун чIалгIанилан. КIкIуйдуца рукъги цIечIеб, нартичирахъги бакичIеб хъизаналда гIурай бика йигелъул гIайиб гьечIо.",
        "Дие, кигIан гIантавилан гьеб тайпаялъ рикIкIаниги, цIаги, кIкIуйги, хинаб рукъги бокьила хасало. РакI-ракIалъ сунтIила ракул кIкIуйдаса бугеб лазатаб махI, дунго магIарухъ вукIиналдаса бугеб рохел к1иго бут1аялъ гьарза гьабизе.",
        "Испаниялъул машгьурав хъвадарухъан Сааведра Мигель Сервантесица абурал гьал рагIаби росана дица жакъасеб колонкаялъул бетIерлъун. Росана лъикI ургъун, газетал цIалулезда, хасго гьезда рахъулел материалаздаса жидерго разилъи гьечIолъи загьир гьабун редакциялде хъвадарулел «критиканазда» бичIчIизелъун.",
        "АнцIила щуго сон бана дир Хунзахъ районалъул газеталде хIалтIизе ячIаралдаса. Гьеб заманалда жаниб дида бихьана чанги батIи-батIияб гIамал-хасият, чанги кьучI гьечIеб, рекIкIаб материал газеталдасан кьезе къваригIаразул хIалихьалъи, газета гьоркьоб ккун нахъасан речIчIизе макруяб таваккал тIами, жаниса автораз цониги гIуцIи ялъуни нухмалъулев веццун хъвараб макъалаялда сверухъ хIелхIелчилъиялъулаб рохел, журналистазе гьабулеб учузаб рецц-кап… хIатта, дир мегIералда цере паркъана «дуца хъвалеб жого щибан» хьвагIарал цо лъабго «бихьинчиясул» заралги. Щибго бихьана! Амма бихьичIо кинавго чи разилъуледухъ лъихъаниги асар хъван бажари. Узухъда, «Дон Кихот» хъварав Сервантесгицин мукIурлъараб гьеб хIужжа гьитIинабго газеталъул хъвадарулезеги рогьо гуро. Журналистикаялда хIалтIулаго дир бидулъе ана цо аксиома-газета цIалулесе данде кколеб буго жив тун батIияв бокьарасе гьабулеб критика. Критикалъунги рикIкIунеб буго дандияв инжит гьавун цIогьорилан, гIабдалилан хъварал къабихIал рагIаби. РитIухъаб (конструктивная) критикаялъейин абуни, словаралда кьун буго гьадинаб магIна:",
        "(Паранг мацIалъул «critigue» рагIи - «искусство разбирать, суждение») сундул букIаниги мисалалъе босани, лъугьа-бахъиназул, ишазул анализ гьабизе, къимат кьезе кIвей. Гьединаб битIараб къимат лъугьунеб-толелъе кьурал материалалги газеталда гIемерго рукIуна, амма инсанасул загIипаб напсалъ къабул гьабуларо живго каки ва лъицаниги гьелъул хIасилалги гьаруларо. Мисалалъе, хIурматияв газета цIалулев, цонигияс мун веццулев вугони, дуда ракIалде бачIуна пахруяб «Вай, дун вугев цIакъав!» абураб пикру. Нагагьлъун гьевго чияс мун какани, дуда ккола «Бихьуларищ цо, гьав вукIун вугев жо?!» -ян. ЦIикIкIунисезе рекъезабун хьвадизе кигIан газетчагIаз хIаракат бахъаниги, нижер нухги доб кициялда борхьилго гIадаб, кIичI-кIичIараб батула. Мисалал. Газеталъул гьурмаздасан къватIибе ун букIана цIа ккараб бакIалда пожарниялъул хIалтIухъаби дагьал рихха-хочичIого, ракIа-рахарун рукIани киназего лъикI букIинаанилан критикаялъул махI чIвараб, газета цIалулелъ баркалаялда цадахъго кьолеб пайдаяб гьари-рахьи. ГIакълуялда къабулги гьабун, хадубккунисеб хIалтIулъ хIисабалдеги босун таниги бегьулеб гьеб тексталда жаниб букIараб цо предложениялда сверухъ чIухIарав хIакимас бахъинабуна квешаб ахIи-хIур, бадирчIваял гьаризелъун дун ахIизаюна администрациялъул данделъиялде, тIокIалъ газета хъваларилан кьуна хIинкъаби. «Дур разилъунгутIиялъул ццидал карачел диде щвечIого букIине ккани, дун щибниги гьабуларейлъун, щибниги абуларейлъун ва щийниги гурейлъун йикIине кколаанин» абураб къолденги тIад ххун, жибго тана дица гьеб рекIелбакъвайги.ГIицIго хIалтIи гьабуларесул кколарелъул гъалатIал.",
        "Гьал гIагарал къоязда цо тарихияб макъалаялда сверухъги ккана редакциялда бахIс. Киназдаго лъала тарих буго чан батIияв инсан ватаниги, гьебщинаб батIияб пикруги жиндасан бугеб, бокьарас жиндиего данде кковухъеги бицунеб гIумрудул къиса. Аралъе, гьелда жанир рукIарал гIадамазе къимат кьезе ккани, редакциялда букIине ккола «машина времени», тарихияб хIакъикъат цIехезе доб заманалде ине. Гьединлъидал, нижеца ихтияр кьола жалго авторазе, тарихчагIазе, гьеб бокьулезе газеталъул гьурмаздасан батIи-батIиял версиялгун цере рахъине. ТIадехун рехсараб бахIсги бижана газеталдасан цо авторас жиндирго макъалаялда имам ХIамзатбегиде рагIад рехун бугин абуралдасан. Райсобраниялъул цо пуланав депутатас абухъе «имамал инжит, хIакъир гьаризе» даражаялде яхарай гIадан дун гуро. Аставфируллагь. «Росдал захIматчи» газеталда чанго соналъ цебе исламияб дин лъалев, муъминчи ва бахIарчи ХIамзатие тIадегIанаб къимат кьурал материалалги кIицIулго рахъун рукIана. Доб мехалъ дихъе кIанцIун рукIана хунз «Нилъер ханзаби гъурарав ХIамзатил хIакъалъулъ материал щайин дуца газеталда бахъарабан». Вай, хирияв Аллагь, кие кIанцIилей, лъие рекъовухъе къалам кодоб кквелеб?!",
        "«Редакциялъул пикру кидаго гуро рахъарал макъалабазул авторазул пикругун данде кколеб. Макъалабазда рихьизарурал хIужжабазул, цIаразул, тарихазул ва цойгидалги баяназул жаваб кьола гьезул автораз».СМИялъул хIакъалъулъ Законги кьочIое босун, газеталъул щибаб номералда къватIибе унеб баян. Газета цIалулез ва дол дица макъалаялъул байбихьуда рехсарал сундасаго разилъи букIунарел «критиканаз» сан гьабулареб информация.",
        "Амма кин букIаниги, дун йохарай йиго газеталъул хIалтIи квешниги, лъикIниги, бихьулеб букIиналдаса. Дун, редактор хIисабалда, йохарай йиго ниж цIалулел рукIиналдаса. Пихъ кьолареб гъотIода ганчIал речIчIулеб дида киданиги бихьичIо. Гьел рехула гIицIго пихъ бижулеб, хIалтIулеб гъотIоде. Газеталъул хIалтIудаса абадияб разилъунгутIи загьир гьабулездехунги дица расги нечечIого, бетIер гIодобе къуличIого машгьурав классикас гIадин бичIчIиялде хьулгун гьадин абила: «Кинавго чи разилъиледухъ асар хъван лъихъаниги бажарунаро».",
        "Щай? Щай? Щай гьаб хабаралъул байбихьи уяблъун гьечIеб?! Щай лъимералъе гIоло рухI кьезеги, гьелъул битIа-бишараб къисматалъе гIоло къурбаналлъун жалго цере рехизеги хIадурал улбузул гIумру даимаб гьечIеб… Аллагь тун батIиясукъа хIинкъи гьечIеб дир рекIелъе, гьал ахирал соназ,моцIаз, къояз рещтIун буго гIицIго цо иллагьияб хIинкъи-эбел аскIоса ками. Гьеб ссудула рекIелъ щибаб больницаялда дир гIазизай егизаюраб болжалалъ, сахгьариялъул курсалъул щибаб къо рикIкIун цIикIкIунеб, гIасилъулеб унтиялдалъун, жанисеб чIобоголъиялдалъун, хинлъи гьечIеб рукъалдалъун, тIагIам гьечIеб квеналдалъун.",
        "Щаяли, киналго улбузда ракIалде ккола, лъималаздехун жидерго бугеб асар гьезда бичIчIуларилан, лъаларилан. «ЧIая-цо, дуего лъимер щведал, бичIчIилин дуда, дие дур букIунеб ургъел». БичIчIула, лъала, хирияй. «Алжан дур хIатIазда гъоркь букIиналъул» хириял тIахьаздасан цIалула, амма цо-цо кIочон тун батIула.",
        "РакI бухIула, амма данде кIалъан уна. Малъараб гьабуларо, амма щибаб нухалъ мекъи ккола. Нахъосалдаги диего бокьухъе гьабула, амма «Унго, эбел йикIун йигей йитIарай» - ан пикру, чIухIиялъ, ракI кIодолъиялъ къватIибе загьир гьабуларо. Гьале жакъа халкъалда цее дун гьелъие мукIурлъулей йиго, эбел. Щибаб лъимералъулъ букIунин ккола цо хIалихьатаб хасият – «хъатиниб бежун хайгин кьуниги налъулаллъун хутIулей» эбелалъ гьабурабщиналъе букIине кколеб баркала кьунгутIи, сундулъго гьелъ кверчIвай тIадаб ишлъун бихьи.",
        "Гьаниб ракIалде щвана, доб йокьулелъул амру тIубан, бахъун эбелалъул ракI босун унев гIолиласулги, гьев гIодов ккедал «унтарабищ, дир василан?» агьиялда гIодараб гъаримаб эбелалъул ракIалъулги хIакъалъулъ бицен. РакIалде щвана доб лъимадулаб баркала гьечIолъиялъе нугIлъи гьабулеб гьаб хабарги:",
        "«… Дир эбелалъул букIана гIицIго цо бер. Гьелъ дида гьей рихарайги йикIана, дун нумуслъулаан дир эбелалъул суригIеялдаса. Школалъул столоваялда хIалтIулаан гьей нижее чадие жо балагьизеян. Цо нухалъ байбихьул классаздаго вугев дир цIалул хIал-хIукму цIехон яккун йикIана эбел. Унго, ракьулъе тIерхьинчIоха дун гIемер нечеялъ! Кин кIвараб гьалда дун суризавизе классалде ячIине, кин?! Гьей йихьичIеб ххвелги гьабун, дун лъутун ана гьениса. Нахъисеб къоялъ гьалмагъас: «Дур эбел цохIо бер гурого гьечIей гIажиз йикIун йиго!» ян рогьо байдал, ццимги бахъун векерана дун эбелалъухъе: «Дида гIадамалги релъизарун гьаний йикIуналдаса хунго лъикIан дуй!». Эбел йицIцIун чIана. ГIицIго бадиб магIу ххуланин ракIалде ккана дидаго. Амма дие гьелъул сан букIинчIо. Дун гIемер цIалдон, хIалтIун цеветIурав чи лъугьана ва ана Сингапуралде гIумру гьабизе. ЧIужу ячана. Босана мина-рукъ. Гьаруна лъимал. Кинабго лъикI букIана…",
        "Цо къоялъ ячIун эбелалъ кинабго «хвезабизегIан». Дир лъималазда гьей йихьарай – лъалей чIужу йикIинчIо. ЯчIун рагьдухъ гъадаробер чIедал, дир гьитIичал хIинкъана, гIодана. Щиб хъулухъ гьалъул гьание ячIине?!. «Ракь те!» ян ахIдана дун гьеб къоялъ эбелалде. Гьей, гIодое йиччараб гьаракьалъ: «ТIаса лъугьа, дун мекъаб адресалде ккун йиго» ян жавабги кьун нахъе ана.",
        "Ана сонал. Дун цIалараб школалдасан дихъе бачIана кагъат, гьеб лъугIаразул дандчIваялде дун ахIараб. ЦIакъ бокьун букIана дунго лъугьун вугев кутакав чи учучу гьабизе, вижараб – гIураб ватIаналде щвезе. ГIелбащадалгун сухIмат-кеп лъугIараб мехалъ, копоего гIадин дун ана дир лъимерлъи жаниб арал басриял рукъзабахъе. Мадугьалзабаз бицана эбел хванилан. Дир рекIел цониги чIва тIуркIичIо. Цояз бегьун бачIана долъ дихъе хъвараб кагъат: «Дир бищун вокьулев вас, дир рекIел кIутIи, черхалъул дарман, дур пикру гьабичIеб сагIат гьечIо дир. Бегьулеблъун батани, мун тIаса лъугьа, дур лъимал хIинкъизаризе Сингапуралде дун ячIиналдаса. ЦIакъ йохана школа лъугIаразул дандчIваялде мун вачIунилан лъараб хабаралдаса, амма рикIкIадасангIаги мун вихьизе босноса яхъине кIвеялда щаклъи буго… Дун кутакалда намусай йиго дуда цее, дир гIажизлъиялдаса нечон дур тIолабго гIумру индал. Мун тIаса лъугьа. Лъалищ, дир лъимер, мун, гьитIинав чиясул васандилаго сакъатлъи ккун бер нахъе босизе ккун букIана. Цо берги гьечIого мун кIудияв гIелин абураб пикруялъ дун юхIулей йикIана жанисан. Гьединлъидал, дица дирго бер кьуна дуе. ГьабсагIат дун чIухIула дудаса, гьеб бералдалъун дуда бихьулеб дунялалдаса. Кидагосеб рокьигун, дур эбел».",
        "Баркала гьечIел, адаб тарал лъимал. Лъималазул сахлъиялдаса тIокIаб кIвар бугеб жидее щибго гьечIел, гьезул магIу бищун унтулел, гьезул рокьи бищун къиматаблъун кколел улбул. Жакъа дица бетIер къулула лъимералда ракI унтарайщинай эбелалда цебе. Дирго эбел багьанаде ккун хъвараб гьаб макъалаялдалъунги баркала кьолеб буго нужер щиялъе: рорчIарал сардазухъ, лъимал сабаблъун бадиса арабщинаб магIуялъухъ, сундасаго нужго махIрум гьариялъухъ. Эбел йиго сундулъго: тамахаб чадилъ, къирщ-къирщи бахъунедухъ къачIан лъураб дур ратIлилъ, тIамхазул шуршуралъулъ, ралъдал чил-чилиялъулъ. Гьей – унтараб мехалъ хIеренго дур надалда чIван бачIараб гьогьомараб кверги, дур бадиса унеб магIил бацIцIалъиги, зодосан мун рещтIараб тIоцебесеб дур рукъги, захIмалъи ккедал киназго ахIулеб хвасарлъиялъулаб рагIиги. ТIаса лъугьа, эбел, ккараб гъалатI-хатIаялдаса, рекIеда бараб каламалдаса. «Унго-унголъунги рокьулел гIадамазе кколин нилъедасан ракIхвеян» абун буго цо хъвадарухъанас. Бокьиларо, чIаго ругелгIан къояз, дир сундасаго цебе ккураб, дол тохал – хъачIал рагIаби гьоркьорго гьечIеб, тIокIкIараб иццул лъедегIан дуде хIажалъи бугеб ясалъулаб рокьи цо-цо адаб тей борчIун ккараб, дур ракI бакъвазабураб асаралде сверизе. ТIаса лъугьа, эбел, киналдасаго. РакI чIун абизе кIола, щияй ясалъ эбелалда абизесел рагIаби, рокьуе мукIурлъи, тIасалъугьаян гьари загьир гьабуна жакъа дица дирго хъвай-хъвагIаязда.",
        "ЧIахъаги щияй эбел!",
        "Къо бахъанагIан хвел гIолохъанлъулеб букIин якъинлъулеб буго магIирукъал цIикIкIиналъ. Машинаялъ чIван, наркотиказ гъурун, онкология бергьун - кIикъоялда анцIилъе рахъинчIезул занал руго ризлъун хобалалъ. Амма гьелъул гуро бицине бокьун бугеб.",
        "Зигараялъ ун тIадруссунезухъ буго хвел ккараб рокъоса кьураб кIиго кIудияб пакет. КIиго щай? Цояб - зигараялъ рачIанщиназе кьолеб, цогидаб - гьеб къоялъ бачараб зикрудахъ бикьараб. Чакар, пиринчI, чед, нахул шиша, кампет-печена, гречка, гурдеялъе хам, салфетка…",
        "Нухдаго ургъула кибе дица гьаб нигIмат кьелебан, кванан бахъунарелъул магIирокъоса, мавлидазухъа, ригьналъа, зикрудахъа бачIанщинаб. Узухъда, гьеб буго хварасда хадуб бухIулеб ракI бигьалъиялъе гьабулеб бергьараб садакъа, кIудияб сахаватлъи. Херлъул бусада къадар щваразда хадубги гьебго. Гьоркьохъеб росулъ цо магIирукъ тIубазе ккани гIага-шагарго 300-500 азаргоялде рахуна.",
        "КIалбичанкъоялъул гьарзалъиялъул бицунго бахъинаро. Мадугьалзабаздаса нахъе ккезе бегьуларин абун нигIматазул остолал гIуцIиялъул хIаракатги нилъеда лъала. (Хадуб бащдаб гьеб нигIмат чурулъе уна, киналго гIорцIун рукIунелъул). Руго росаби кIалбичанкъоялъ жидер хабалалъ ругел шайихзабазул хабада (цо къоялъ кIиго-лъабгогицин батIа-батIаго) садакъа-къулгьу гьабулелги. Радалго, росу-жамагIат данделъараб гьеб зияраталде, гIедегIула квалакь нигIматазул ящикIалги ккун. Хасаб сахаватлъи букIуна шагьараздаса рачIаразул.",
        "Бихьинал руччаби, гIолохъанал, лъимал – киналго гьаниса руссуна жиде-жидер рукъзабахъе додиналго пакеталгун. Кампет-печеналдаса эркенлъарал ящиказул гохI хутIула гьороца рахъ-рахъалдеги хъамулаго хабалазул рагIалда. Гьелъул кIваргьечIо, гIедегIун руго сордоялъ кьижичIого хIадурараб кванде бисмиллагь гьабизе. Гьениб тепсиялда нахъа бицуна исанасеб гIидалде гIадамал цIикIкIун рачIиналъул, цоясул бугеб чIухIараб машинаялъул, цогидас бараб кIудияб минаялъул, лъилалиго ясалъе чумаданалъе бачIараб бащдаб миллионалъул…",
        "Гьебго заманалда: басрияб росдал авалалда чIунтулеб некIсияб мажгит, гьетIараб михIмар. Гьеб бихьула нусгоясда гьоркьов лъабгоясда. Гьав лъабгоясухъ нусгояв гIенеккуларо.",
        "Гьазул умумуз кьучI лъураб росулъ тIун ун тIохалгун къватIир лъурал гъанситаби. Гьениб цIадаз чурун лъугIичIого лахIул хутIелцин буго. Наккугун жубан хIарч чIварал къадазда бикIухъе лъилали гьитIинаб квер, гIараб хъатIалъ хъвараб цIар…",
        "ГодекIан ракьанда бижараб мичIчIилъа бегун гIасраби рихьараб ганчIил михир. Лъие гьеб гьанже гирун хIажат бугеб, къачIазе тIох гуро, тIепизе гьоцIу гуро.",
        "Бесдаллъараб годекIан - чан накъит, къварилъигун рохел гIадамаз цоцазе бикьулаго цIвакарал ганчIал. Гьанив гьанже щивго гIодов чIоларо, риидалил бакъукьа рахчун бачазул тIел батула цо-цо. ГодекIан бакьулъ залимаб карул гъветI - гьеб цIилъигун щолин ккола гIумруялъул асар ганчIил тахбакIазул горсвериялде. КIиго, лъабго тIалаялъул ригьзал - бищун гъоркьияб тIалаялъуб нахърател цIунизе ракьулъе риччарал чIахIиял хъубигицин ратула. ХIанчIигицин рещтIунарин ккола гьел ригьзабахъ.",
        "Гьаб гуро цо бакIалъул къисмат, чан росу, мажгит, годекIан бугеб чIунтулеб магIарухъ. ЛъарагIлъуда щущаразда гуребги, росулъго квегIенлъаби гIуцIун черх хьихьулездаги бихьуларо гьаб пашманлъи. ЧIахIиязда халлъичIеб гьеб лъималазда бичIчIилеб кин, кинидасаго ругьун гьарун гьечIелъул. Кинго бегьуларо инкар гьабизе пакетаздаса, гьарзаяб тIутIалдаса…",
        "АнцI-анцI мисалаздасан цо гьаниб рехсела. Гъизилюрт районалъул Стальское росулъ лъай-хъвай ккана гьоркьохъеб ригьалъул цо гIаданалъулгун. МагIарулай йикIин лъайдал щиб мухъалъулин гьикъана:",
        "Дун Къелеса йиго.",
        "Щиб росулъа?",
        "–Рукъдахъа.",
        "Гьединаб росуго гьечIо гури Къелеб..?",
        "БукIун буго. Дунги щвечIо.",
        "ЧIвадналцин лъугIун унеб Рукъдахъ росдал пашманаб хIакъикъат! Мажгиталъул гордухъа къватIибе баккун бижараб гIалхул гъветI гIолеб буго лъарагIлъуда щущарал наслабиго гIадин, гIаркьалабиги риччан. МагIарухъе ислам щваралдаса нахъе нуцIа къачIеб Аллагьасул рукъалъул къадал жеги эхетун туго гьениб как баразул наслаби руссиналъул хьулалда гIадин. РачIа, миллатцоял, мажгиталниги цIигьаризе!",
        "Узухъда, руго лъикIалги мисалал. Гьаб нухалъ рекIелъ рукъ ккураб гIузру гьурщун телин.",
        "Эртугрулихъ бергьараб гIищкъуги Тургутлъун лъугьарав Шамилги",
        "РакIбацIцIадго мукIурлъулищ? Жакъа къоялда гIемерал дагъистаниялгун чачанал унтараб щокълъиха дидеги бахун бугеб. ЦIарги буго гьеб унтиялда «Эртугрул»ан. ХIинкъуге, гьеб рагIи я хъами гуро, я квешаб магIна жиндилъ бугеб гIаламат гуро. Исламияб дунялалда Эртугрулин рагъулав цевехъан вукIун вуго 1198-1281 соназ. ГIусманияб пачалихъалъе кьучI лъурав хIаракатчилъун рикIкIине бегьула гьев, дов машгьурав ГIусманил эмен вукIинги хIисабалде босун. Гочунел туркменазул цо къавмалъул бетIерасул, ай жидерго тарихияв багьадурасул хIакъалъулъ тIадегIанаб даражаялъул киносериал бахъун буго турказ гьеб цIаралда гъоркь.ХIал хъублъизецин бачIана гьезулъ, жидерго арабги, ислам тIибитIизабиялда жидер церехъабаз ккураб бакIги махщалида загьир гьабураб куц бихьиялъ.Унго-унголъунги щулияб иман, кIутIбузда ва рекIелъ шагьадатгун гъазаваталда холел лебалал рагъухъаби, къамартIал, чергесал чуял…-МухIаммадил (сваляллагьу тагIала гIалайгьим вассалам) умматалъул рекIел тIеренал чIчIваби туркIизарулебщинаб бакIарун буго гьеб фильмалде сценаристаз. Бусурбанаб инсанияталъго жигараб «хъатчIваялдалъун» къабул гьабураб тарихияб лъугьа-бахъиналъул цебелъеялъ мукIур гьабун буго СагIудияги, Францияги, Казахстангун цойгидал бакIалги, гьай-гьай, рухIияб рахъалъ Туркиялде гIагараб, Шималияб Кавказги. «Щив кколев Эртугрул?» ан гIажаиблъун гьикъулеб бугоан социалияб гьиналда мугIрузул улкаялъул унго-унгояв патриот, машгьурав тарихчи ХIажимурад Доногъоца. ГIумруялъ имамзабазулги наибзабазулги бахIарчияб нух машгьур гьабулев, миллияб хаслъи цIуниялде ахIи балеб бугев гьесул жанисеб разилъунгутIи гургинлъарал бералгун, хучарал кьунсрулгун, гьесул гIакъилаб гьурмадеги загьирлъараб куц цебеги бачIун, дие кеп щвана. Гьевха, хIурматияв ХIажимурад, гIолилаз «Жив МухIамад гурин, Эртугрул (Тургут, Бамсы, Самса…..-киналго досул рагъухъаби) вугин цоцазда гьоркьоб чIезабулев, диниял хIаракатчагIаз пуланаб сериялда гьес бицанин далилал рачунев, аслив героясул бахIарчилъиялъ, загIипаб бащалъилъун рикIкIине бегьулелщиназул жиндихъ хIасрат бергьарав, микьго гIасруялъ цеве вукIарав туркав. ДагIба гьечIеб хIужа-адаб гьабизе рекъаравги мустахIикъавги инсан. Жеги мацI лъаларел лъималцин рукIуна сериалалъул героязухъего гьабулел, хвалчабаздагун чIорбутIазда рагъилел. Гучаб хIалтIи гьабун буго турказул «болливудалъ» жидерго тарих машгьурги тIадегIанги гьабиялда сверухъ. ХIасил, багьадурлъиялъулъ, исламалъе гIоло рухI бичизе хIадурлъиялъулъ гьесдаса нахъекъай букIинчIел жидералго кIочон тун-дагъистаниялги асираллъун рахъун руго лебалаб кайы къавмалъул. Живго Турциялъул президент Эрдоганил хасаб бербалагьиялда гъоркь бахъараб фильмалда, узухъда, кинабго бихьизабун буго мухIканго, дурусго: рукIа-рахъин, ретIа-къай, ярагъгицин кьалул махI бахъараб, тушбаби гъуриялъ лъадарараб бихьула гьениб. ГIелин гьанже мадугьалзабазе гьабураб реклама. Иргаялда-нилъеего гьабизесеб критика. Щай? Щай нилъеда нилъерго бахIарчияб тарихгун кIолареб гIолеб гIелалъул рекIелъе къокъиднухал рахъизе, жив «Шамил гурин, Тургут вугилан» абулев гIоркьиласда имамасул цIар жинда букIиналъул бугеб кIваралъулги къадруялъулги бичIчIизабизе? Щай, Италиялъ I959 соналъ бахъараб кьурдухъабазул дахIалгун паркъ-паркъараб хъахIаб чухъа тIад ретIарав, (гьеб ретIинегIан наиб цIоко тIад бигъун хьвадилаан, дир пикруялда) НухIбикагун хъархъалъ гьагал пишаби гьарулев вихьизавураб гурого, Кавказалъул гъалбацIин, Аллагьасул хвалченин жинде абулеб букIарав наиб ХIажимурадил къисмат, гIумру бихьизабураб (доб гьанжегIагар бахъараб магIнаяб клип хутIизегIан) нилъер гьечIеб? Щай, доб гIиндаги мацIалдаги бан бугеб сериалалъухъ балагьизе байбихьидал, гIусманиязул киналго ханзабазул, рагъулал тунка-гIусиязул, гьезул тушбабазул, ирсилазул балагьун-цIалун лъазабурай дидаги дида релъараздаги рагIа-ракьанде щун лъалареб Кавказ персаздаса эркен гьабурав, гьаниб шиизм тIибитIиялъе нухал къарав ХIажи Даудил (лезгияв), лъарагIалги магIарулалги, даргиялги, чачаналги, кабардиялги, карачаевцалги цолъизаризе кIун букIарав цого-цо чи, 118 соналъ гуржияз Шималияб Кавказалъул рахъалдехун, тIаде кIанцIизеяли щай гурин, бер рехизе къасд бижулареб хIал гьабурав шайих СултIан МутIил (лъарагIав)? Дица ургъунго макъалаялда рехсолел гьечIо магIаруллъиялъул имамзаби, миллатчIужу йигин хIукму къотIичIого букIине. Дагъистаналъул СалахIуддинилан жинда дунялалда цIар лъурав имам Шамил гIоларищ цо мисал? 220 сон баялъул юбилеялдегIаги магIна-гIин бугеб, дунялго хIайран гьабураб льугьа-рихьиялде хьулги божилъиги буго дирни. «Эртугрул» унти тIибитIизабураб къагIидаялдаса мисалги босун!Макъалаялда тIадехун рехсарал бунтчагIилъунги, хъачагъалллъунги, пачаясе мутIигIлъи гьечIел гъалмагъирчагIилъунги рихьулел ратани, щай бегьулареб гIадиллъиялъул рахъалъ цIар арал магIарул (хундерил гуро, Авариялъул) ханзабазул асар гьабуледухъ, техникиял цIилъабазул кумекалдалъун, бихьизабизе? ТIахьал гIезегIан руго, амма гьел цIалулел къо бахъанагIан дагьлъулел руго. Гьединлъидал хIасилги кколеб гьечIо. ХIажат ругоан батIи-батIиял къагIидаби. Бадиб магIу ххулизабулел, ракI тIуркIизабулел, квешаб унтиялъул эпидемия кинниги, цоцазде циндаго шавкъ бахинабулел. Могоро гьечIо нилъер ярагьунеб, иш мурадалде щвезабулеб. Кинабго тIаса-масагояб, ракI унтичIеб, рихьдае, рецц-бакъалъе гьабулеблъун буго. Бегьуларо гьедин. Бегьулеблъун нужеда бихьулеб батани, хутIилаха нилъги мацI бекизабулеб цIаралъул эртугрулаллъунги, чияца гIинккун рачараллъунги.",
        "Р.S. Гьаб макъалаялъул магIна кинго буссараб гьечIо турказул «Эртугрул» сериалалде данде. Гьездехун пунани, дагъистаниязул цо сабру лъугIарас Тургутил (сериалалда гIощтIод вагъулев гъази) аслияб алат нодо бакьулъ речIчIиялда хIинкъиги бугелъулха авторалъул.Хъвай-хъвагIаялдалъун дие гьикъизе бокьун букIана гIицIго цо суал: «Нилъерабго кIочон, чияр босулеллъун лъугьиналда хIинкъи бихьуларищ, дидаго гIадин, нужедаги, гьанир рехсарал гIадал икрамчагIи дандчIвайдал?»-ан.",
        "ФАТИМА МУХIАМАДОВА.",
        "Чан нухалъ гьоркьоб лъезеян лъугьаниги, дамдамаяб Думаялъ нахъчIвалеб буго цIикIкIун доход щолезухъа цIикIкIун магъалоги кквезе кквеялъул суал. ХIакъикъаталдаги, «Законалда цере гIицIго цо суалалъулъ-I3 % подоходнияб налог кквеялъулъ ращадал ругин мискиналги бечедалги»ян халкъалда гьоркьоб тIибитIараб абундач тIадчIун улъизабулеб буго 360азарго гъурущ моцIрол харж жидее бугел депутатаз .Батила гьелъулъги цо «балъголъи». ЦеретIурал Дания(щвараб жоялдаса 57-75 процент), Германия, Великобритания(45%) гIадал хIукуматазда гьелъул гIаксалда-цIикIкIун щварас цIикIкIун кьолебги буго ватIаналъул нахъраталие. Франциялдайин абуни тIубанго ханлъи гьабулеб буго ритIухълъиялъ- харж дагьазда цониги магъало тIалъулебго гьечIо.",
        "Гьа, доба дида нилъер гьаниб гIадин бечедаздаги мискиназдаги гьоркьоб гъваридаб кIкIалгиха бихьулареб. Цоял щварал кепкал кваниеги рукIа-рахъиналъеги кин гIезарилелали ургъалилъ,цойгидал-миллионал жеги цIикIкIун гIарац тIаде щолелъуб кир лъелелали лъаларого-гьеле дир улка!Цоял хасалил моцIаз хинлъиялъухъ дагьаб шагьи-пара инеян кIарсу гIадаб цо рокъоре хъизамго руссун, цойгидал-гIазу бацIцIад гьабизе ккечIого букIинеян азбаралъубцин хинаб чIабарги гьабун! Гьабги дир Рас-с-е-я!(Есенинихъего).Лъабабилел анькумумулъанго батараб къватIирго киналго шартIалгун минаялъур, цойгидал-хIажат тIубалеб суркIацин меседалъулги гьабун! Цоял (ЖамгIияб цIех-рехалъул фондалъул баяназда рекъон)-50азаргогIаги моцIие хъизамалъего щолебани жалго талихIаллъун рикIкIинаанин абулел, цойгидал-63 миллион гъурущ моцIроеги щун(«Роснефталъул бетIер И.Сечин)талихIалъул анкьзобалазда! Мусруги жемун хабалалъе хъурщиялде сахлъулареб унтуца чара къосиналъ ккаралги, чанго батIияб гIумру,лазат,къадру, багьаялъухъ балагьичIого, бичун босизе кIолелги! Цого чарухъалги ретIун дуниял сверизе бажарулелги, хьитазда хIур хъвачIого букIине кIудиял кIалгIабахъа къватIире рахъунарелги! КIиго батIияб дунялалдаса гIадамал,цо улкаялда жанир.Бегьулеб буIинчIищха доб налогазул суалалъулъгIаги гIадатал гIадамазул ракIал гIодоре риччаялъегIаги бечедазухъа цIикIкIун босизе? ЦIакъ бегьулаан. Амма, «КъачIеб харибакIалда хер бижуларин»ва «маялъ чи бечелъуларин абухъе»къанун ургъулезул, жидеегоги жидедаго релълъаразеги цIодорлъи гьабизе, гIакълу гIун буго.Дозда дов Березовскиясул агъаз гьабичIого рехун тараб,къищниялъул цIураб хоб бихьанадай?",
        "Дун йик1ана, гьав гъарим учитель маг1ишаталъул ургъел гьабизе т1амич1ого, х1алт1изе толарогоян къварилъахъдилей…Ал дагьалги сих1ирлъана.",
        "Маг1ишаталъул ургъалидего рег1ич1ого рук1ине, нахъаса къот1и гьеч1ел тадбирал гьаризе т1амуна учительзаби… нагагь лъик1 ккани, доб харжиде данде гьабураб маг1ишаталде т1аде к1иго-лъабго гъурущ т1инк1изе рес бугиланги бич1а-бикъизабун.",
        "Гьабурабг1аги г1олебани, къулгьудехъуд, эб тадбир! Тадбиралдасаги кьарияб, берцинго къач1араб, кунч1улел, звангъолел, чвархъолел жалги рараб, кутакалда ч1ух1араб отчет бук1ине ккола. Эб отчеталъул къач1а-к1ат1айги, ч1ух1а-къулиги бихьарабго, тадбиралъулцин куц хола. Отчетлъидал аслияб жо. Жиндир бет1ер ч1ахъаяб отчетлъидал, учителас гуребги, завучасги, директорасги, лъай-кьялъул управлениялъги, цойгидалщинал х1акимзабазги, дов бищун т1ад вугев х1акимасда цебе кквезе бугеб аслияб х1ужжа, гьавгощинав чияс гьабураб х1алт1уе нуг1лъун ч1олеб кагъат.",
        "Бищун гъоркь вугев г1адатияв учителас жиндир бугеб рух1-жан, лъай-г1акълу, чвантинир ругел кепкал, рокъор рос-лъимал, лъалел-хъвалел, ц1алдохъаби х1алт1изарун, гьабула цо кинаб бук1аниги тадбир. Свакан холаго, дарсиде хъвазе кколел планалги жалго тун, сордо борч1ун хъвала отчет. К1вараб х1алалъ, бат1и-бат1иял кьеразул щакъи х1алт1изабун, суратал седон, цо-цо х1арпал ч1ах1аго хъван, цойгидал регизарун-рахъинарун кьола завучасухъе. Дос цойги дах1алги ран кьола директорасухъе, досги цо щиб бук1аниги хурххинабун бит1ула управлениялде, дозги гьорозабун бит1ула т1адехун… Х1асил-калам: бищун т1ад вугесул остолалда бегула лъабго чияс кодобе босун бажарулареб куцберцин - отчет.",
        "Гьеб мехалъ бищун т1аса вугес, нижер идараялъ гьабуна гьадинаб кутакалда к1вар бугеб тадбирилан, лъола оц г1анасеб галочкаги, т1езабула гьедиг1анасебго г1ацул бут1аги, эсда гъоркь вугес куй г1анасеб галочкаги, элдаго релъараб г1арцул бут1аги, дагьавги гъоркь вугес, г1анк1у г1анасеб галочкаги, эдиналго гъурщалги, дагьавги гъоркь хоно г1анасеб галочкаги, эдиналго г1арцалги, учителасе щола доб ханида жаниб батараб рук1к1ен г1адаб галочкаги, дол т1адехун ругезда берцин бихьани, цодагьалго кепкалги. Жиндирго чвантиниса ун рук1арал кепкалг1аги т1ад руссани, Алх1амдулиллагьилан, кьурун бац1ц1ун к1алгун, хадусеб тадбиралде т1аделъула учитель. Гьадин ругоха.",
        "Алх1амдулиллагь!",
        "Нилъго нилъехъангойилан абурабила гIатIал хинкIаца…",
        "Исана хъвадарухъабазул союзалъул тIоцебесеб гIатIидаб правление ахIана ХIамзатил Расулил кабинеталъуб. Хъвадарухъабаз кьабун цIураб кабинеталъуб хIухьел цIазецин гьава гIолеб букIинчIо. Цо–цо хъвадарухъаби гIодор чIезе бакIцин щвечIого, гIайиб ккарал лъимал гIадин, нуцIил кIалтIа эхетун рукIана. Амма Совминалдаса ХIапизатги, культураялъул министр ГIабдулхIамидоваги ГIашильтIа Манташ гIадин креслабазда кIусун рукIана. ГьакIкIадилей министрги, килщал рекулей ХIапизатги рихьарав чи гьезул даражаялъухъ расги урхъилароан. Расул ХIазатовасда церего–цере гIодорги чIун, гьесда бадир бералги къазарун, цо билбагIарал гурдалги ретIарал ясалги рукIана.",
        "Кидаго гIадин байбихьана Расул ХIамзатовас гьаб нухалъги кIалъай. Бицана цо щалалиго хъвадарухъабазе премия кьунила ва нилъер адабият цо къадаралъ цебетIун букIиналъе нугIлъи гьабулила, щибаб къойил къватIире рачIунел гьалгощинал цIи–цIиял тIахьаз. Цинги, Расул ХIамзатович, гьанжего–гьанже магIарул мацIалда къватIибе бачIараб, цIияб журнал беццизе жувана. Журнал бахъараздаги абуна гьес молодцийила, бихьиналила, жив воххарав вугила гьадин жакъа хъвадарухъабазул бугеб хIал–хIукмуялъул анализ гьабизе кIварал гIолохъабаздаса. Зама–заманалдасан тIад вуссун Расулица «Сабаб» абураб цIар бахъанщинахъе, цо–цо магIарул хъвадарухъабазул кьунсрул цоцазда данд тункулел рукIана.",
        "МацIалъ бицун хIал кIвечIеб жо квералги хьвагIун бичIчIизабизе лъугьана, хадув кIалъазе вахъарав даргиязул гIолохъанав поэт Къасумбек МигIрабовги. Гьелго гIолохъанал хъвадарухъабазул гIузрабазул бицана хадур кIалъазе рагIи кьурал гIолохъабазги. ГIолохъанав поэтилан абидал квеш бихьана лъарагIазул поэт Бадрудин МухIамадовасда. Цинги гьев лъугьана живила гIолохъанлъи лъалелдего херлъанилан абурал жал рицине.",
        "Бадиб килищги тункун гIайибав чи вихьизавичIого, мажгит гIадаб хъвадарухъабазул союз какизе щай нуж нечоларелан ахIдезе лъугьана, магIарул фамилияги босарай гIурус поэтесса, М.АхIмадоваги. Гьелъги, палхIасил, бичIчIизабуна, жийги Расул ХIамзатовичги гьечIони, цониги тIехь Москваялда бахъизе нилъер хъвадарухъабазда кIоларилан. КIалъалаго гьейги гьоркьой къотIизаюн, данде ахIдезе лъугьарав цоги гIолохъанав поэт, Расулица кверзул ишараги гьабун вуцIцIун чIезавуна.",
        "Хъвадарухъабазул союзалда чIобого бугеб рукъ щай журналалъе кьоларебин «Сабабалъул» хIалтIухъанас Расулида гьикъидал, цо къокъавго тумазул поэт эхе–эхеде кIанцIезе лъугьана, «неформальный» журналазе кабинеталги кьун, хъвадарухъабазул союзалъул хIалтIухъаби къотIнорищ чIезе ругелилан. КIалъаял чIезе тун лъикIилан хабар ккедал, ГIабдула Дагъановас кверзул ишараялда цадахъ тIеренабго гьаракьги гьабун, ГIадалло ГIалиевасда кIалъазе вахъайин бичIчIизабуна. «ХIет гIадаб магжида» кверги бахъун, ГIадаллоги (Дагъановасул гIуж–куц мекъи бичIчIараб лъаларо) къватIиве лъугьун ана. Заманалдасан, тIанчил жалги кодор ккун, жанивеги вачIана.",
        "Гьанже ирга щвана СССРалъул хъвадарухъабазул Союзалъул членлъиялде хъвадарухъаби росиялъул суалалде. Членлъиялде щив восаниги ургъел гьечIел хъвадарухъаби, гIемерисел, тIадеги рахъун нахъе ана. Щибаб миллаталъул хъвадарухъабазул секциялъул руководителас, кIвараб куцалъ реццизеги реццун, кIи–кIи хъвадарухъан вихьизавулев вукIана членлъиялде. Гьоркьо–гьоркьоб чан сонин гьесулги бугебин гьикъулел гIолохъабиги, Москваялда тIехь бахъанищан цIехолев Расул ХIамзатовги рукIана. МагIарул хъвадарухъабазде ирга щведал, кIанцIун тIадеги вахъун ГIадалло ГIалиевас, кIиго, церегоялдаса нахъе гIолохъанго гьечIел, хъвадарухъабазул цIарал рехсана. Гьел ккола: ГIарип Расуловги, МухIамад ХIасан–ХIусеновги.",
        "Гьанже гIемер бицун хисизе жо гьечIо, палхIасил, киналго тасдикъги гьаруна ва гьезие жеги–жеги гIолохъанго рукIине тавпикъги гьарана. Вассалам–вакалам.",
        "I5.0I.9I",
        "Нужеда дун кидаго адабияталъулги, маданияталъулги, лъалеб гьечIеб мацIалъулги, щолеб гьечIеб тарбиялъулги, къваригIунго гьечIел учительзабазулги, биххун инеб бугеб миллаталъулги ургъалида йикIуней чIужу йигин ккун батилаха... Цо-цо квенгиха дица гьабулеб.",
        "Жакъа лъана перги буссун пулав гьабизе. ЖакъалъагIан дица гьабулеб жо \"гьергун гьулав\" букIун буго.",
        "Дун ун йикIана дирго инсул вацгIал МухIамадзагьидитIе яккизе бекьечIдерил хъутаналде. Гьениб дида цебе лъуна гIажаибго тIагIамаб пулав. - Йо, ТIавусай, \"гьулав\" цIакъаб букIанаха, - йилан абуна дица. - Дидаги Аштарханалде араб бакIалда цо гьалбадерил чIужуялъха эб гьабулеб куц малъараб. Гьелдаса нахъе дир пулав цIакъ беццулаха киназго, амма адинаб гьабизе киназдаго гуроха лъалеб, - илан цIарагI бакIаризе жуяна ай. - Дидаги малъежиха, ТIавусааай, - илан цIидасан остолада нахъа кIусана дун. Бигьаго тIаса йичIулей гIадай жо гьечIилан ккун батила... бицана гьелъ дида балъголъи.",
        "Гьединал балъголъабазе цIакъайха дун йигей. Цо гIадамасда бицинчIо жеги.",
        "Дун гьитIинаб мехалъ цо маргьу букIана, ханасда лълъар букIин лъарав далакица, хIехьезе кIвечIого, цо муцIцIи бижараб бакIалдеги ун, гьениб чучун бугила жиндирго ракI. Гьеб муцIцIидал лалу гьабун бугила вехьас ва гьеб пурабго кинабго балъголъи халкъалда рагIун бугилан....",
        "Дида муцIцIи бижулеб бакIги лъаларо, казияталдагIаги хъвачIого хвезейищха дунги йикIиней. ГIенекке. Долъ малъухъе дицаго гьабураб куц бицинин.",
        "Цин хъазминибе тIола нах ва бежула гье... гуро, пер. ЛъикIго гьеб бежигун гьелда гъорлъ бежула гьан. Гьан бежун бахъинегIан доб нилъер пер биун тIагIун ун гьоцIо гIадаб жоялде сверула. Гьелда гъорлъ бежулаха хадуб ламадурги (бищун цIакъаб кIахъиязул букIунеб рагIула).",
        "ЦIам, цIакъал махIазул ххурдул, пилпил, тIаде-гъоркье гьарулел жал гьарун рахъарабго, бала пиринчIги ва тIаде тIола гьалараб лъим яги гьагIу. Гьебги гIемер букIине бегьуларо. Цо истакан пиринчIалъе, цо исаканги бащадаб лъим гIола. Чан минуталдасан эб белъунебали дида лъаларо. Дун, гIодобе биччараб цIадутIа бугеб хъазминибе яккана I0-I5 минуталдасан ва хIалбихьана. Жеги цо тIубанго белъун бугодай гьечIодайилан ккарабго, хантIан нахъеги босун, рас течIого пулав типсиялъубе чIвана ва цодагьаб гьочххизабуна...",
        "Мммммм, гьулав... уъ, пулав гуроха - гьоцIо! Доб тIоцебего нилъеца гьабураб порол гьацIулъ жиб-жиб пиринчIул мугьги чвердон, чехь унтарай бикацаги кунеб гIадаб гIажаибго тIагIамаб пулав лъугьуна. ХIал бихьеха.",
        "Лъица малъарабин гьикъани, дидаго лъанинги абе.",
        "Ражиги букIине кколеб батула цо киб букIаниги гьалда гъорлъ. Гьеб нахъойги ТIавусай йихьигун цIехела.",
        "Баркат лъеги!",
        "Цо нухалда геологоразведкаялда хIалтIулев цо гIурусав вачIун вуго нижер росулъе. ГодекIанир гIодор чIаразда аскIовги кIусун кIвар кьун валагьун вукIун вуго носоца цIул бус-буссунев цо гIолохъанчиясухъ, щибдай гьес гьабулеб бугеб лъаларого. Гьесда рагIун рукIун руго Россиялдаго бицунеб Дагъистаналъул цIулал ва месед-гIарацалъул устарзабазул, гьединаздаса цояс иргадулаб \"шедевр\" гьабулеб батилин ккун къулун вукIун вуго тIаде. Чанго сагIаталъ квал-квадизеги квал-квадун гIолохъанчияс бакьулъаги къотIун цо рахъалде реххун ун буго гIучI. \"Тьфуу...\" - ян гIодобе хIацIуги тун жиндир нухда ун вуго гIурусав, гьес хвезабураб кIиго сагIаталда ццинги бахъун. Дов \"гIомо борлъулев - гIучI буцIулев\" гьабизе жо тIагIарав чи вукIунаха. Гьеб буго заман чIваялъул ва цо жоялде машгъуллъиялъул мурадалда гьабулеб иш. Масала, магIарухъе йокьулейги ун шагьаралда пашманго хутIарав поэтас хъвалеб буго жиндир чорхол гIакъубаялъул ва ургъел чучизе ралагьулел нухазул:",
        "\"Мун араб мехалда нахъойги дица,",
        "ЦIазе байбихьана тараб хъалиян.",
        "Ва рукъалъул кIалтIа гIодовги вукIун,",
        "КIичIвалеб носоца бус-буссана цIул...\" - ин.",
        "Гьаниб гьалъ чIвалеб заман, бачахъулеб буго пашманлъи. Амма кIвар кьезе гIурал жал гуро гьел - йокьулей магIарухъе ун шагьаралда хутIарав шагIирги, геологасе годекIаниб гIучI буссунев магIарулавги. Гьабизе жо тIагIарал чагIиха. Амма пачалихъалъ, хIукуматалъ, тIубараб миллиял ишазул министерствоялъ \"гIомо борлъулеб мехалда\" яги \"цIул буссунеб\" мехалда жамгIияталъ кIвар буссинабизе ккола гьелде.",
        "Миллиял гьоркьорлъабазул министрлъун йиго профессионалияб лъайги щварай, йихьизеги гьайбатай, кIалъазеги пасихIай саламатай гIадан - ДГУялда къадруялда йикIарай филолог Татьяна Гамалей. Гьей хъулухъалда теялъ гIемер реццалъе мустахIикъаб гуреб тIалъиялъул гьумер лъикIлъанинги абизе бегьула. Ратизе рес буго гьезул пайдаял программабигун ишалги, щвалде щвараб концепцияги миллиял гьоркьорлъабазул политикаялъул. Дица гьезул хал гьабичIо. Амма миллиял гьоркьорлъабазул министерствоялъул \"тIагърида\" гъоркь тIобитIулеб \"День куначества в Гунибе\" ва гь.ц абураб жо бихьарабго гIемерал суалал рижана.",
        "ТIоцебе баян гьабила щив чи кколев \"кунак\" абураб суалал. Кавказалъул халкъаз цоцадехун ругел бухьеназул хIасилалда лъазабула цоцадехун гьоболлъи. Гьеб гьоболлъи цIуниялъул руго кагътида хъвачIел гIасрабаца цоцахъе кьолел хасал шартIалги. Гьобол - кунак гIадаталда рекъон вуго цIакъго тIадегIанав чи, гьев цIунизе ккола бидвиххун вачIарав вугониги рухIги жанги кьун. ГIемерисел гьалбал - кунакал кколаан некIо автомобилалъул нухги гьечIел, чода, хIамида рекIун, лъелго халатаб сапаралъ унел чагIи цо пуланаб росулъ лъалхъизе ккун. Гьелъул хIасилалда бижараб жо буго гьеб кунаклъиги. Жакъа чанго сагIаталда жаниб республика сверулел автомобилалги, самолеталги, мобильный бухьенги бугеб, цере тIурал технологиязул заманалда кколищ кунак кунакасде? Кколаро, ккезе ресги гьечIо, гьечIебгIан мехалъ гьадал джипаздаги рекIун, чухъабиги ретIун районазде ун гьарулел \"кунакасул къоялги\" гьелда харж гьабулеб гIарацги буго Исламалдаса борцани исрафчилъи.",
        "Пачалихъалъул къануналъул тIалабаздалъун борцани - пайда кьолареб харж гьаби, гIадатияб халкъалъул, гIадамазул мацIалда борцани - \"гIомо борлъи яги гIучI буссин\". Щай гьедин букIунеб- гьудул, гьобол, кунак, халкъазда гьоркьоб вацлъи-ян абулеб батани, гьебги битIун буго. Амма гьелъие нусцIул пайда цIикIкIун букIина гIарац гьел рахъал цIуниялъул хIакъалъулъ бицунеб творчествоялде буссинабуни.",
        "Масала, лъикIал журналистазда кьун гIарацгун серия макъалабазул, телеочерказулгун передачабазул гьабизабуни, хъвадарухъабаца лъикIал тIахьал хъвани, театралъ спектакль лъуни гьеб гьоболлъи цIуниялъул темаялда лъикIал мисалалги рачун. Гьеб кинабго хутIула рухIияб ирсалъулъ нахъе наслабазе. Гьелъ тарбия кьола гIадамазе. ЦохIо нухалъ харж гьабураб гIарцул цIикIкIун пайдаги кколеб буго. Гъунир хамиз къоялъ кванарал хинкIалги, гьабураб кьурдиги, гьенире унаго бухIараб цIатариги цIияб къо бачIинелде тIагIуна. Ва гьелъул тIири пайда букIунаро цохIо гьеб къоялъе гурони. Гьабураб хIалтIиги релълъуна \"гIомо борлъиялда\". Кире ралагьаниги рихьулел руго \"гIамал рорлъулел чагIи\". ГIагараб заманалда бицине буго минторгалъ рорлъулел гIамазул.",
        "Хабар лъикIаб рагIайги!",
        "ГIурус мацIалда буго цо \"мажор\" абураб рагIи. Гьелъул кIиго батIияб магIна буго. Цояб ккола, бакъаналъул борхалъи лъаларо, гIодобиччай лъаларо, гьелъул чваххиялда, хIалуциналда абулеб. МахщелчагIазда лъалеб батила. Цогидаб магIнаялда рекъон, мажорин абула бечедал эбел-инсуца хьихьарав, гIарцуца мехтарав, бокьухъе гIумру тIамулев гIолохъанчиясда. \"Золотая молодежь\" - меседил гIолилалинги абула гьезда.",
        "Я меседил кверал рукIун, я меседил гIаданиб нах букIун, лъай, пагьму, гьунар, бихьинчилъи букIун щвараб цIар гуро гьеб, жакъасеб Россиялъул ва Дагъистаналъул гIумруялъулъ гьел гIолилазе. Аслияб къагIидаялда инсуца бюджеталъул гIарац бикъун, ришват босун ва цогидаб инжитлъиялдалъун данде гьабураб гIарцуца мехтарал гIолохъабазда лъун буго гьеб цIар - меседил гIолилал, мажорал абун.",
        "Сундулъха гьезул хаслъи бугеб? Цебе реххулеб гIаламат буго гIемерал миллионазул багьаяб автомашина, гьебги гIадатияб данде кколаро, гуллица борлъулареб (броня) букIине ккола. Гьеб машинаялда унаго багIараб канлъуда гъоркь лъалхъани, ялъуни нух щоларого иргаялда (пробкабазда) гьоркьов пакъирзабигун чIани, хвана мажорасул иш. Гьесул авторитетин абураб жо чIвала кIала-гъоркье.",
        "Щибха гьабизе кколеб? БагIараб канлъиялда гъоркь, нухда ругел нух бикьулел мухъалги хвезарун, кIанцIизе ккола машинабазда данде. Дол ав вихьун хIинкъизе ккола ва нух кьезе ккола. Гьеди-гьединал жалги гьаруни, цадахъ Стечкина таманчаги бугони, цониги чиясда гьеб танчица каратI бахъараб хIужаги батани, гьев чиясе тIараде нух рагьараб букIуна. \"Конкретный беспредельщик\" абураб хIурматияб цIарги кьола гьесие кьурарал бутIрузул къватIулъа жалаз. Гьеб \"беспредельщик\" абураб жо буго гьезда гьоркьоб хIурматияб цIар. Гьесухъ гIарацги бугони, багьаял машинабиги ругони, тIири гIаданиб гIакълугун лъайги гьечIони, хIажат букIуна цо кинаб бугониги пишаялда вугин абураб цIарги.",
        "Гьев мажорасул пикраби гIаданир ругев цо ХъахIаб рукъалъул ламурас (чиновникас) кьола гьесие кIартIиш (документ - удостоворение) жиндир гIакълучи, ялъуни кумекчи вугин тIад хъвараб. Гьеб букIуна нухда гIодов нухде гаишник кIанцIун вачIани, гьесул къалазда тункун бихьизабизе гьабураб жо. Гьеб бихьарабго ток кьабурав чи гIадин нахъеги кIанцIун, цониги гъутаналдаса гьанги босун базаралде бачIунеб гIадаб машина балагьизе уна багIараб тIагърилавги.",
        "Гьединаб буго Дагъистаналъул хIакъикъат. Цо гьединав мажорица (инсул гьунаралъ бечелъарав бахIарчияс) бронированный джип маршруткаялдаги кьабун арбагI къоялъ (I9 апрелалда) МахIачхъалаялда имам Шамилил къотIнов лъукъана анкьго чи ва чIвана гIумруялъул завалалда вугев цо гIолохъанчи. Гьеб балагьалда чIварал-лъукъарал гIадамалги тун, хъархъикье гIанкI гIадин лъутана бахIарчи - \"конкретный беспредельщик\". Машинаялъул хал гьабурабго, ратана жаниса кнопка цун хисизарулел номерал. Гьел щибизе гьарурал жал? Гьади-гьадинал гьунаралги гьарун, лъутулаго хисизаризеха.",
        "Гьев ватана гIумруялъул 27 сон барав Муртуз Юсупов, Дагъистаналъул парламенталъул спикер Хизри ШихсагIидовасул гIакълучи. ХIисаб гьабеха нужецаго, щиб гIакълу кьелеб багIараб канлъуда гъоркь гIадамалги чIван, машина бачунев, тIад гьереси номерал ругев гьав чияс 70 сон барав парламенталъул спикерасе? Нужеда бихьулеб бугищ кинаб тIинде бортун бугеб рухIияб ва иманалъул рахъалъ Дагъистанали? Лъица, кинаб тарбиялъ ва щиб рохьор гIурал рухIчIаголъаби ругел жакъа парламенталъе гIакълу кьун? Щай гьав чи гIодобе бетIерги къулун хваралгун чIагоязда цеве накабазда вачIунарев, хIалаллъи ва тIаса лъугьин гьаризе? Киве валагьун вугев ас гIакълу кьолев спикер? Щай гьезул гIакълучагIилъун гьечIел гIалимзаби, интеллигенция, гIелмуги, динги, гIаданлъиги цIунарал гIадамал, педагогал, тохтирал, инженерал, гIелмияб ва творчествоялъулаб интеллигенция? Гьезул бакIалда гIакълу кьезе росарал чагIахъ балагьун бихьулеб гьечIищ кинаб рухIияб даражаялда парламент бугебали?",
        "ХIасил калам, нилъер нухмалъиялда ругел цо-цо чагIи рухIияб ва намусалъул рахъалъ тIинда ругин тун рукIана дица. РукIун гьечIо. ТIинуги гьездаса тIадегIан батана, гъоркьа тIаде кIетIолел руго гьел нилъеде. Гьев Муртуз Юсупов абурав чиясул гьаб такъсир тохлъукьего ккараб жо, хатIаян тезе бегьула цо-цояз, цогидаз абила дица цIакъго понцIозабулеб бугин.",
        "ГьечIо, щайгурелъул гьебго такъсир 20I4 соналъул 27 январалдаги гьабуна гьес. Лъукъана нухда вугев чи, МахIачхъалаялъул Ленинил районалъул судияв Ш. ХIажиев абурав чияс гьелъухъ 2 500 гъурщил гIакIа къотIана Юсуповасда тIад. Гьеб тамихIалдаса ва гьесие гьаб гIакIа къотIулев судияв хIалтIуда теялдаса тIокIаб кIудияб къабихIлъи лъалищ нужеда?",
        "Гьеб хIукму ва гьевго \"беспредельщик\" хIалтIуде восараб приказ буго гьелъие гъулбасарал чагIазе лъураб памятник. Дагъистаналъул судалъеги парламенталъеги лъураб памятник. Дагьабниги иманалъулги, бихьинчилъиялъулги гIаламат дагъистаниязул хутIун батани, гьеб кIочене бегьуларо лъиданиги ва киданиги. Пайда щиб...",
        "Хабарал лъикIал рагIайги.",
        "ХадурагIи:",
        "БисавгIалиевасул макъалаялдаса хадуб республикаялъул парламенталъул спикер Хизри ШихсагIидовасул официалияб хитIаб бачIана Муртуз Юсупов гьеб авария гьабураб лахIзаталъ спикерасул гIакълучиясул хъулухъалда вукIинчIилан. Нижехъе щварал цогидал баяназда рекъон, гьеб хIужа ккелалде лъабго къоялъ цеве хъулухъалдаса вахъун вукIун рагIула гьев. Гьениб гIажаиблъи гьабизе жо гьечIо, гIага-шагарго гьединаб жаваб бачIинилан пал къотIулеб букIана Дагъистаналъул хIакъикъат лъалел чагIаз цебеккунго. Гьедин ккезеги ккана.",
        "Редакция",
        "ЕГЭялъ щиб бихьизабураб?",
        "Пачалихъияб кверщел кодосез ургъана ришватчилъиялъ ва «баба-дада» гьабиялъ унтараб обществалъе цоги дару ва цIарги тана гьелда къадруяб, дагьабго хIинкъиялъул сири черхалда базабулеб-Цогояб Пачалихъияб Экзаменилан (къокъго - ЕГЭ). Исана II5 хасгьабун гьеб кьеялъе рагьараб пункталда, Дагъистаналъул II00 школалъул 35 азарго выпускникас хIал бихьана гьеб даруялъул «кьогIлъиялъул». Кинаб лъимадулаб гуреб гIажаиблъиха букIун батилеб, цебеккунго «дурго ботIрониб бугеб лъаялъул гурони кIвар букIине гьечIо, лъилниги кумек щвезе гьечIо, хъинтIизе щвезе гьеч!о...» ва гьел гурел цойгидалги «гьечIо» яз хIинкъизарурал гьезул, кьурул гIусал гIадин умумулги учительзабиги сверун чIун, «axlyлaгo кечIгунин» абухъе, бигьаго доб «кьварараб» ЕГЭ кьезе жидеего рес щведал?! Гьаниб нужеда бичIчIун букIине баян гьабила хадусебги: гьаб журналисткаялъулаб халкквеялда гьоркьоса дица дунго нахъе яхъулей гьечIо-дол рахIат хварал умумузда гьоркьой йикIана нужер мутIигIай чукъа-дунгоги. БукIун батизе бегьула нилъер гIаммаб paxIатхвеялъе бичIчIизе бегьулеб гIиллаги. Кин бугониги, ЕГЭ тIобитIулеб букIана тIоцебесеб нухалъ, букIинчIо гьеб тIобитIиялъул кинаб букIаниги хIалбихьи, экзаменационияб материал киназего халлъулеб букIана «таргьиниб тIамураб кетолъун». Умумуздаги, тIаде рачIараздаги, жалго экзамен кьолездаги бихьана кин нилъеца гьеб хIалбихьи «хIехьарабали». ЕГЭялъ бихьизабуна унго- унголъунги, нилъер лъимал жалго жидедаго чIараб гIумруялде хIадурун гьечIолъи ва экзаменалъе «лъабилаб» къиматалъегIаги мустахIикълъулеб лъай гьезул гIемерисезул гьечIеблъи. Гьайгьай, рукIун ратила гьезда гьоркьор жидерго лъаялдалъун ва къуваталдалъун экзамен кьолелги, амма лъималазул жидеего щвараб лъаялда ракIчIейги гIакълуги биххизабуна чIегIерал гъудул гIадин тIад сверулел рукIарал руччабаз-улбуз. Агъаз гIемераб къурущалъ гIадин, жиндирго кваркьабазда гъоркьа рорчIизе риччачIо лъимал нилъеда гьоркьоса щиялъ. ЦIикIкIун чIаголъи бугезул тIанчIазе щвана цIикIкIун кIварги, гIинтIамиги, кумекги; дагьал нечаразги, гьездасан мисал босун, гьабуна жидеего гIураб бетIербахъи. Гьаниб, узухъда, баркала кьезе ккола гьединаб бичIчIиялъулаб бербалагьи нилъер лъималаздехун гьабурал учительзабазеги комиссиялъул гIахьалчагIазеги. Амма нилъго нилъецаго гуккунилан, нилъер лъималазул лъай борхиларо. Гьезиеги гьединаб тIалаб- агъазалде ругьунлъун ккедал, захIмалъизе буго гIумруялда къо хIехьолеллъунги, бажарараллъунги рукIине.",
        "Дирго каламалъул ахиралда жаваб кьезе бокьун буго доб макъалаялъул бетIерлъунги жиб тараб, гьаб гIагараб заманалда жаниб аслияблъунги хутIулеб бугеб «Щиб бихьизабураб ЕГЭялъ?» ян абураб суалалъе.",
        "Дир пикруялда, ЕГЭялъ бихьизабуна нилъер общество ришватаздасаги бацIцIалъараб, гIакълу-лъай бугел специалисталги хIажалъараб гIумруялде жеги хIадурун гьечIолъи. Нилъеего бигьаяблъун, лъикIаблъун ва ракIалъ къабул гьабулеблъун хутIулеб буго сайгъат- саламаздалъун, лъай-хъваялдалъун, гьудуллъи-гlаданлъиялдалъун киналго масъалаби тIуразари. Гьаб бакIалда дирги дида релълъаразулги рекIелъе балъгояб хIинкъиги бачIунеб буго: доб цIар paгIараб «Черновик» газеталда филологиял гIелмабазул кандидатас хъвавухъе,",
        "ЕГЭйилан цIарги лъун, цощина росабалъги, школаздаги ришватчилъи тIибитIиялъе лъолеб тIоцебесеб галилъунцин лъугьинадай нилъер гьаб багъа-бачари?",
        "Аллагьас лъикIаб гьабизе, квешаб тезе ки­назего тавпикъ кьеги.",
        "№№ 42-43, 7 июнь 2007 сон.",
        "МагIарулазул цойги газета букIарабани, дица «БагIараб байрахъ» газеталъул пикруцин гьабилароан. Гьелъулин абуни пикру гьабилареб къагIидаялъ гьечIо иш – хIорс хъурун буго «БагIараб байрахъалъул». Редакция гьардезе лъугьун буго «подписка» гьабейила жидер газеталъе. Нилъер заманалда таксиялъухъцин кIиго гъурущ унила босун, барахщугейила, бегьилеблъун батани…",
        "Газета гьардезе кколаро, газета кьучIдасан хисизабизе ккола. ГIурччиналъ «БагIараб байрахъиланги» хъван, гIемерал тIанчал ругеб жо къватIибе биччанилан, газета цIилъуларо, газетаялъул куц–мохъ гурони.",
        "Киналго магIарулаз, багьаялъухъ балагьичIого газета хъвазе ккани щибха гьабизе кколеб?",
        "Киналго магIарулаз, багьаялъухъ балагьичIого газета хъвазе ккани:",
        "ТIоцебесеб иргаялда, хIалтIудаса нахъе ине ккола гьелъул редактор ГIарипов ХIажи. МагIарулаз кьела гьесие ракІ–ракIалъулаб баркала гьанжелъагIан газета бачаралъухъ, цадахъ хIалтIарал гьалмагъзабазеги кьела. Газеталъе, нилъер заманалда, нухмалъи гьабизе ккола батIияб пикруялъ, чIаголъиялъ, гьанжелъагIан гьабичIеб къагIидаялъ. «ХIурматиял магIарулалин» магIарулаздехун вуссун кIалъалеб мехалъ, «Ассаламу гIалайкумилан» абизе ккелин пикру гьабичIев чияс, магIарулазул газеталъе нухмалъи гьабуларо.",
        "КIиабилеб иргаялда: нахъе ине ккола ГIарипов ХIажилгун пикру данде кколевщинав журналист. Гьел квешал рукIун гуро – гьанжелъагIан «КПСС» – илан абураб рагIиялдасан байбихьун гурого цониги макъала хъвачIого.",
        "Лъабабилеб иргаялда: газеталде рачIаралги, жидерго журналистаз хъваралги макъалаби «къачIалеб» гIадат тезе ккола редакторас. Щибаб макъалаялда гъоркь букIуна авторасул цIар, цIалулез кьезе те гьелъие къимат. Бищунго цIодоравги, лъай бугевги, гIасиявги чи гуро редактор. Гьесда ричIчIуларелги рукIуна пикраби, гьезие нухги кьезе ккола. Редакторасе бокьараб гурони макъала къватIибе бачIунеб гьечIони, газета сверула гьабсагIат бугеб «БагIараб байрахъалде», цоцада релъарал макъалаби хъвараб газеталде. Щибаб макъалаялъул хаслъиги, гьелъул мацIги цIунизе ккола.",
        "Киналго магIарулаз багьаялъухъ хал гьабичIого газета хъвазе ккани, ункъабилеб иргаялда, гьеб къватIибе биччазе ккола магIарул мацIалда. Мисалалъе: «Рищиязда хурхун бичIчIи кьеялъул хIалтIи…» – гьаб щиб мацІ?",
        "Щуабилеб: газетаялда цIикIкIинаризе ккола гIолохъаби.",
        "Дица тIокIаб рикIкIинаро – гьал тIадехун рехсарал тIурани, батIиял гIунгутIаби ритIа–ришун рачIуна.",
        "Газеталъул редакция гьабсагIат цIияб цIаралъе ургъулел руго, амма дун хIинкъун вуго «БагIараб байрахъги» нахъе бахъун «БилбагIараб байрахъ» лъечIониян – букIаралдаса квеш гьабизе лъала нилъеда.",
        "Цойгиги, тIарамагъадисеб. Газета кьучIдасанго хисизе ккани, къваригIуна гьунар. Амма, гьеб Аллагьас кьолеб жо бугоха…",
        "РакIалда бугеб мурад тIубайги!",
        "I99I",
        "Киназдаго лъалеб батила, магIна бугеб кечIги, чIанда гуреб хабарги хъвазе бигьаяб жо гуреблъи.",
        "Амма, киназдаго лъалеб батиларо, хъвараб кечIги, хабарги газет–журналазда бахъизе дагьабги захIмалъулеблъи. Дур гIадамал пана гьарулеб кечI гIадамазухъе борчIизе ккани, чанго нухалъ гIамал хисизабизе ккола, чанги бакIалда бокьуларого велъизе ккола, гIодизе ккола, дурго рилълъин хисизабизе ккола, цого бакIалде гIемер хьвадизе ккола, каранда заралги ран ахIдезе ккола… ХIасил–калам, гIемераб бензин бухIизе ккола.",
        "Амма, цо–цо хIалбихьи гьечIев гIолохъанчияс гьеб бензин бухIизе кколареб бакIалда бухIун батула. Мисалалъе: радакь вахъун вачIун къалъизегIан жиндицаго Чехославакиялде гьабураб поэма цIалун батула хъвадарухъабазул союзалда йигей уборщицаялъе. Гьединал гIанта–гIантал жал хаду–хадубги ккечIого букIине, нижеда ракIалде ккана гIолохъанчиясда малъизе кинан, щиб, щай ва щиб гьабизе кколебали ва гьеб ишалъулъ эбелаб масъала кинаб бугебали. Амма, малъа–хъваязда цебе цо–кIиго рагIи абизе ккола гIолохъабазул хIакъалъулъги",
        "Гьезул букIуна кIиго батIияб тайпа. Цоязе къваригIун букIуна жидерго асаразе хIакъикъияб къимат кьезе, живго литератураялде гъорлъе вачIани Пушкин гьениса нахъе ине кколевищ кколаревищали лъазе. Гьединал гIолохъабазулъ гIемер ратула гьунар бугелги, амма, гьединасе мустахIикъаб къиматги кьечIого, чангияв гIабдаласул гIеч гIадин гьоркьовги ана. Нилъер гIадат буго, жиндаго бичIчIичIониги, батIияс хъваралда релъараб гьечIониги, какулеб.",
        "КIиабилеб тайпа буго, бокьани лъикIаб букIа, бокьани квешаб букIа, жиндицаго хъвараб жо басмаялда бахъейилан тIаса вичIуларев. Гьединаб тайпаялъул чиясе нилъер литератураялда жаниб битIула, гьев цеве тIунги вачIуна, амма гьединазулъ гьунар букIунаро.",
        "Цин малъа–хъваял гьарулел руго жиндирго асаразе мустахIикъаб къимат къваригIарасе.",
        "БачIинахъего чIван–къотIун абизе ккола дуе хIакъикъияб къимат щоларилан.",
        "Жиндирго асаралъе хIакъикъияб къимат къваригIарав гьанжелъагIан унаан ва гьанжеялдаса нахъеги ине вуго хъвадарухъабазул Союзалде, литературияв консультантасухъе. Гьеб буго закон, гьабулеб къагIида, билъун араб нух ва гIолохъанчияс биччалеб тIоцебесеб гъалатI. Чан нухалъ аниги рахан батун гьеб кабинетгун, мун вачIине ккола микьабилеб нухалъги. Микьабилеб нухалъ дуда гьеб рагьун батула, амма, кабинет цIун гIадамал ратула, хабар–кIалалда, дур Чехославакиялъул хIакъалъулъ хъвараб поэмаялде регIарав чи вукIунаро. АнцIила щуабилеб нухалъ щола духъе литературияв консультант. Гьесухъе цIализе поэмаги кьун, уна мун нахъе. Додинго, микьабилеб нухалъ рагьун батула кабинет ва гьикъула дуца поэма цIаларабищилан. Гьеб цIалун батуларо, дуца лъураб бакIалдаса, столалъул рагIалалдаса добе–анибе кьурун батуларо. Гьанже дагь–дагьккун бичIчIула дуда, дуе къиматали киса гурин, дуца хъвараб поэма цIализе чи щоларевлъи.",
        "Цониги хъвадарухъанасги, поэтасги дур гьеб цIалуларо, регIун рукIунаро гьел. Жидецаго хъварал асарал цIалуларо гьез кIиабизе, кинан ккун бугебали, гъалатIал риччан ругелищали хал гьабизегIаги, дур Чехословакиялъул хIакъалъулъ хъвараб поэмайищ цIалулеб. Азие аб щай?",
        "ЛъикI буго, щвана духъе гьеб цIалулев бахIарчи – хъвадарухъан. ХIалла–билахъе, кьижун–ворчIун цIалана гьес дур поэма. ЧIанда батана. Гьев хъвадарухъанас киданиги абуларо дуда гьеб чIанда бугилан. Добилан абула, абилан сверизабула, амма, чIван–къотIун: «Я вац ле, гьаб чIанда буго, мун къалеб бакIги къан чIа, гIадамазе гIакъуба кьечIого» – ян абулев чи вукIунаро, лъиегини бокьуларо гIолохъанчиясул ракI лъукъизе. Гьесул аб–добалдаги божун, жеги чанго поэма Югославиялъул хIакъалъулъги, Албаниялъул хIакъалъулъги хъвазеги тIамун, тIубараб гIумроялъ, жив поэт вугилан, гIадамал жиндаго релъизавулев хутIула гьев чи. БачIинахъего чIван–къотIун абун букIарабани, гьаб дур иш гурилан, лъикIав космонавт вахъинаан. ХIасил–калам, гIемераб добилан, абилан бичIчIулареб хабарги бицун, мун витIула гьеб поэмаги босун радиоялдасан цIализе аян. Радиоялда буго цо кIудияб папка, гIемерал Чехославакиялъул хIакъалъулъ хъварал поэмабиги жанир лъун. Гьеб папкаялда жаниб дурабги лъолаха… Аллагьас хъвараб бихьизегIан.",
        "Малъулеб буго щиб гьабизе кколебали:",
        "I. Гъоркь бецIхъахIилаб цIаги лъун бухIе гьеб поэма.",
        "2. БухIизе кIолеб гьечIони, лъиданиги бихьулареб бакIалда гьебги бахчун, дунялалда цIар рагIарал поэмаби цIале: Шиллерил «Разбойникал», Байронил цIале, Гетел «Фаустал» цIале, поэма гуребги бегьула цIализе. Цин данде ккве дуцаго гьабурабги, гIадамаз гьабун бугебги. Гьеб мехалъ лъала дуда щиб жо гьабулев мунго вугевали, дурго поэмаялъе кьезе кколеб хIакъикъияб къимат.",
        "Гьеб лъикIаб асарги батани, мун гьеб гIадамазда бихьизе нечолевги гьечIони, дуе гьеб басмаялда бахъизеги бокьани, мун ккола кIиабилеб тайпаялде гъорлъе. КIиабилеб тайпаялда гъорлъги ругел, жидерго асарал къватIире рахъичIого чIеларилан хачадилелги ругел гIоркьилаз гьабизе кколебщинаб жо рехсолеб буго гъоркьехун.",
        "I. КIванагIан хехго лъай–хъвай гьабе хъвадарухъабазулгун. Киназулгун. Лъай–хъвай гьабизе бищунго лъикIаб бакI буго Буйнакскиясул цIаралда бугеб къватI. Нилъеца гьеб къватIалъул хIакъалъулъ гъоркьехун дагьабги бицина.",
        "2. Киданиги къватIиве вахъунге цадахъ цо шиша босизе жогIаги гьечIого (25 гъурущ).",
        "3. Хъвадарухъабазда цадахъ вугеб мехалъ цIар бахъуге кучIдузул, харбазул, дурго поэмаялъул. Литератураялъул бицинего бицунге, сундул бицунев мун вугевали бичIчIизецин бичIчIуларо гьезда.",
        "4. Кинабго жинца гьабилилан, хъвадарухъабазда сверун лъугьун вукIа. Гьеб буго хIелхIеди – ян малъулеб рагIи, цIакъ захIматаб жо буго байбихьулев чиясе, амма райкомалъул, рескомалъул хIалтIухъабахъ валагьун, цо–цо дарс босизе бегьула.",
        "5. Кидаго мацIалда хадув, харбазда хадув лъугьун вукIа. «Лъица, кида, лъида щибилан абураб…» – гьеле дуда кидаго лъазе кколеб жо.",
        "6. Дуда лъазе ккола кинаб газет–журналалда, лъидасан, щибилан хъван бугебалиги. Мисалалъе, мун вуго поэт МухIамад ГIисаевасда цадахъ. Гьев ккола, мисалалъе, ГIабасил МухIамадил гьудул. Гьебги лъан дуца ГIисаевасда абула: «ХIалихьалъи бихьуларебищ гIолохъабазул, «Сабаб» журналалъул кIиабилеб номералда ГIабасил МухIамад какун вугеб куц!» – илан. Гьединан, гъорлъе–гъорлъе ваккун бицине ккола хабар.",
        "Нилъеца гьабизе кколебщинаб жо дагьаб мухIкан гьабила Буйнакскиялъул цIаралда бугеб къватIалъул бицунеб бакIалде щвараб мехалъ. ТIад руссинин Чехословакиялъул хIакъалъулъ хъвараб поэмаялде.",
        "Чехословакиялъул хIакъалъулъ хъвараб поэма бахъизе къваригIарав чи хъвадарухъабазул Союзалде унаро, къимат лъазе къваригIаравго гIадинан, гьев уна: а). ТIахьал рахъулеб издательствоялде; б) «БагIараб байрахъалде»; в) «Гьудуллъи» журналалде. Руго цойгиги ине бегьулел бакIал, амма, гьел «органал» эбелал кколелъул, батIиял рехсолел гьечIо.",
        "Поэма тIехьалдеги сверизабун къватIибе бачIине бокьун бугони, мун ине ккола ГIабасил МухIамадида аскIове. Гьесул кабинеталде жаниве лъугьунаго данде йитIун гIодой чIун йигей гIурусалда «здрастье» – иланги абе, кваранидехун валагье, дуда ГIабасил МухIамад ватула 7 ноябирь баркун лъалевщинав чиясде открыткаби ритIулев.",
        "– Ассаламу гIалайкум!",
        "– ВагIалайкум салам, саламатав чи…",
        "ТIокIаб щибниги къваригIунаро, гьесда кинабго бичIчIула. Гьес жиндицаго малъула щиб гьабизе кколебали… Малъа–малъараб гьабуни, цо къукъаялда цадахъ «ГIаммаб хоб» – илан цIар лъураб тIехьалдаса цо «мицIирги» щола дуе.",
        "«БагIараб байрахъалда» бахъизе бокьун бугони, бищунго цIакъаб, беццараб буго, мун гьениве лъица вугониги, цо бакIаб рагIиялъул чияс витIун вачIин. ТалихI кьеги, поэма квешабищ бугеб, лъикIабищ бугеб – илан суал кьезе лъугьунге. Дуда лъалебани «БагIараб байрахъалъе» я дур поэмаялъул, я Чехословакиялъул гьечIеб ургъел. Ведроги кодоб ккун бахъараб, ГIащахъатунил сурат лъезе кколеб бугони, бащдаб тIаса къотIула поэма, «ма, босе» – иланги абун.",
        "«Гьудуллъи» журнал. «Гьудуллъи» журнал дуца сунцаниги кверде босуларо. Лъай–хъваялъулги щаяли жо кколаро, гьунар бугев чияс хъвараб, гьунар бугеб асарги гьезда бичIчIулареб лъаларо, журналалъе гьеб къваригIунаро. Ургъелцин букIунаро щиб жо бахъулел ругониги. Амма, нилъеда лъала гьеб кверде босулеб къагIидаги. Малъулеб буго. Дуца дурго поэма, кIванагIан хехго, буссинабе Чехазул мацIалде. Гьеб мацIалда хъвараб поэмаги босун а Дагъановасухъе («Гьудуллъиялъул» редактор) ва гьимизеги гьимун абе: «ГIабдула, магIарул мацIалдеги буссинабун бахъе…» Нахъияб къоялъго журналалда лъун бачIуна.",
        "Буйнакскиясул къватI…",
        "Щибав хъвадарухъанасул гIамал хисула гьеб къватIалъул цIар бахъараб мехалъ, цо гIажаибаб, черх тIадагь гьабулеб хинлъи чIвала циндаго. Бигьалъула гIумру, недегьлъула къасдал, тIокIкIуна пикраби, чIаголъула ракI. Ва кенчIола берал. Буйнакскиясул къватI…",
        "Цин, Чехославакиялъул поэма щиб гурин, къалам кодобе босилалде мун ине кколаан Буйнакскиясул цIаралда бугеб къотIнове. Гьеб къватI лъазе ккола кисини бугеб гIарацгIанги лъикI. Кинабго къватI гуро, Дахадаевасул къватIалдаса бахъараб «Дружба» кинотеатр бугеб бакIалде щвезегIан. Бищун батани, халасаххун лъураб азаралда щунусгогIанасеб гIаракъидул шишаялъул манзил батила. (БатIияб роценалъ гьеб къватI борцинего борцунаро). ТIоцебесеб асарги босун вачIунев чиясда лъазе ккола гьеб манзилалда баччун чIчIараб жо магIарул литература букIин.",
        "Дир ихтияр букIарабани, дица цониги чи виччалароан Литературияб институталде цIализе, Буйнакскиясул къватIалде кечI хъвачIого.",
        "Гьединго, я Литинституталде, я хъвадарухъабазул Союзалде росизе бегьуларо, цо бащдаб лъагIалицагIаги гьеб къотIнов женжедичIев чи. Буйнакскиясул къотIноб буго щивав хъвадарухъанасул школаги, институтги, хIалтIиги…",
        "Школа. Гьеб къотIносан лъай щвезе къваригIарав чи (щибав литераторасда гьеб тIадаб жо буго) вачIине ккола Буйнакскиясул къватIги, Дахадаевасул къватIги цолъулеб бакIалде. Гьениб бихьула дуда гъобе ракьулъе унеб цо болъо. Болъоялъ рачуна гIаракъи бичулеб бакIалде.",
        "Гьеб ашбаз ккола зама–заманалдасан хъвадарухъаби жанире руссунеб бакI. Гьеб бакIалда мун, гIолохъанв хъвадарухъан, вукIине ккола цо минуталъ лъалхъичIого, цIертIа гIандарак гIадин, зенелев: буфеталде – нахъе, буфеталде – нахъе… Гьеб бакIалда ворцуна мун хъвадарухъабаз, хал гьабула дур бажариялъухъ, щив чи мунали. Амма, дуца гьенибги абизе бегьуларо мунго хъвадарилев вугилан. «Цойги сто биччай» – илан абураб рагIиги, буфеталде – нахъе нухги гурони дуда лъазецин бегьуларо. Цойгиги абичIого гIоларо, мунго мехтаниги бегьула… гьелде хъвадарухъабаз гIайиб гьабуларо, амма, дуего лъикIаб букIунаро, сверулеб бетIерги букIуна, нахъияб къоялъ чороклъун накабиги ратула…",
        "Гьеб школа лъугIарабго духъе кьола аттестат – Дур Чехославакиялъул хIакъалъулъ хъвараб поэмаялъул, килищ чIвани бахчулеб гIанасеб кесек, бахъун бачIуна газеталда бугониги, журналалда бугониги. Рокъобе гIарацги бачIуна дуе битIун, I гъурущги 57 копекги. Гьеле дур аттестат. Дуца гьеб, дагьалдасан дагьаб, лъабго къоялъ Буйнакскиясул къотIноб чуризе ккола. ЛъугIана школа ва лъугьине ккола институталде.",
        "Институт. Гьениве лъугьунев чияс кьезе ккола гьади–гьадинал экзаменал:",
        "I. Ракьулъ бугеб ащбаз.",
        "2. «Сухой» бичулеб, «Лезгинкаялда» аскIоб бугеб кафе (бищунго бигьаяб экзамен).",
        "3. Ресторан «Лезгинка» – (захIматаб экзамен буго).",
        "4. Ресторан «Каспий» – (дагьабги захIматаб экзамен буго).",
        "5. Гьаб экзамен кIирекъараб буго ва кIиябго цадахъ кьезеги ккола: цо «Ленинград» гостиницаялда бугеб рахъун чIун гьекъолеб бакI, цо «Дагъистан» гостиницаялда рахъун чIун гьекъолеб бакI.",
        "Гьал киналго экзаменал кьун рахъаралго, мун лъугьуна институталде. Институталда руго курсал.",
        "Мун уна дуего къваригIарав хъвадарухъанасде тIаде. «Ле, гьадинаб жо буго, – ян абула дуца гьесда, – дихъ шагьи–гьараги буго, вилълъа цо…» Кивеяли ва щаяли дуда гьес гьикъуларо, я дуца гьесда бицине кколаро. Вачуна дуца гьев добго гвандиниве, цо кIиго–лъабго шиша лъугIараб мехалъ бицуна, цинги, дуца гьесие Маяковскиясул хIакъалъулъги, ПатIимат МуртазгIалиевалъул хIакъалъулъги, Хеменгуэйил хIакъалъулъги. Бицуна дурго унтуда цIарги. Гьев хъвадарухъан вукIине бегьула тIахьал рахъулев чи, батIияб мацIалде дур гьел руссинарулев чи, дур критик ва гь.ц. Чан гьединав чи хъвадарухъанасе къваригIунев ватаниги, гьелгощинал курсал руго гьеб институталда.",
        "ХIалтIи. ХIалтIиги балагьула гьединго. Курсал лъугIизарулеб мехалъ дуца гьабураб щинаб жо такрар гьабизе ккола дуе хIалтIи гьабизе кIолел гIадал хъвадарухъабиги цадахъ рачун. Цо–цоязухъе рокъоре ине ккола. Амма, бицунеб хабар я Маяковскиясул хIакъалъулъ, я ПатIимат МуртазгIалиевалъул хIакъалъулъ, я Хеменгуэйил хIакъалъулъ букIунаро, букIуна нилъер газет–журналазда киб бакIалда щал хIалтIулел ругел, хасго гIемер бицуна пенсионеразул. «Кадровый вопрос» – илан абураб жо мухIканлъула гьадабго гвандиниб… Гъоба данд бала гьадин гьабуни киндай букIина, гьадинахун гьабуни киндай букIинаян.",
        "ГIолохъанчи дагьав чIухIаравги вукIунелъул, хасго Чехословакиялъул хIакъалъулъ поэма хъварав гIолохъанчи, гьес чIухIун гьикъизеги бегьула: «Литератураялъул хIакъалъулъ, магIарулазул маданияталъул хIакъалулъ, цIи–цIиял асаралги гьоркьор лъун, гьабсагIат нилъер мацIалъулги, нилъер миллаталъуги хIакъалъулъ бицен кибха кколеб?» – илан.",
        "Кибниги кколаро. Литератураялъул хIакъалъулъ бицен ккечIого букIине цо гIиллаги буго. Нилъер хъвадарухъабаз цоцазул асарал цIалуларо. ЦIаличIого тезеги буго гIилла. Нилъер хъвадарухъаби киналго «гениял» руго, киналго бергьарал хъвадарухъаби руго. Бергьарав хъвадарухъанас аскIов вугев щивали лъаларев хъвадарухъанас хъвараб жо цIалулебищ? ЦIалуларо. Довцоявги «генийлъидал», досги цIалилищ? ЦIалиларо.",
        "Гьедин буго хъвадарухъабазул иш. Гьеб ишги лъазе ккола, литератураялда жаниб сунца чураниги нахъе унареб лъалкI телин жиндицайилан, тIирун чIарав гIоркьиласда.",
        "Чехословакиялъул хIакъалъулъ поэма хъварав чиясул цойгиги бижизе бегьула гьадинаб суал: (дагьаб жойищ бижизе бегьулеб Чехословакиялъул хIакъалъулъ поэма хъварав чиясул ботIролъ) «Гьеб дуца бицунеб жо битIараб батани, кидагIаги хъвадарухъаби хъвадаризегIаги хъвадарулел?»",
        "Дицаги жаваб кьела ва гьаб жавабалда гIоркьиласе гьарулел малъа–хъваялги лъугIизе тела:«Щиб гьез хъван бугеб?»",
        "I99I",
        "Щайдай гьал гIемерисел хIакимзаби гIадатиял гIадамазда берцинго кIалъаларел? Гьезул бутIруздаса таждай бортулебгIадамазул нухдасанги хьвадунилан, мугIалимзабазул адабги гьабунилан, гьезда берцингоги кIалъанилан? Яги гьезда мугIалим щив кколев жалго щал кколелали кIочондай бугеб? Гьездаяли щай гурин, жалго мугIалимзабаздагицин кIочонеб буго лъайкьеялъул ишалъулъ жалги цIалдохъабиги аслиял чагIи рукIин, хутIарал гьезул хIалтIуе ресал чIезаризе кумекалъе ругел чагIи рукIин.",
        "ХIакимлъи абураб, хъулухъ абураб жо щиб щваниги батIалъи гьечIо, хъулухъги хIакимлъиги балагьулезе. Гьезда жалго кутакал, кIудиял чагIийилангIаги кколеб батилаха. Гьезда ккеялда гIайиб щиб, жалго гIадамаздагицин кколеб бугеб мехалъ гьедин. Лъиего хIеличIел, бетIер къуличIел, лъидаго къуркьизаризе кIвечIел магIарулазул наслаби гьанже, кинаб рахъалдасан щив хъулухъчи вачIинев вихьаниги, гьесие наку кинисан чIванидай берцин рихьилаян, бетIер кинисан къуланидай лъикIаб букIинаян, кинисан хIелундай хайир цIикIкIун щвелаян руго.",
        "ГIаданлъиги намусги умумузул къадруги - кибе гьеб араб? Инсан ворцунеб роцен гьеб гурищ букIараб нилъер умумузул? Доб ассги чIухIиги кибеха араб ал магIарулазул? ГIатIиракьалде рахъиндал, къануналги хасиятги хисун лъикIиландай ккараб? Валлагь босун букIун гьечIо нилъеца цадахъ магIарул яхIги, гIамалги, цогидаб ХIамзатил Расулица кочIолъ гьаранщинабги.",
        "Хъулухъ абураб рагIул магIна щиб? Халкъалъе хъулухъалъе тарал хъулухъчагIазда жалго гьеб халкъалдаса тIадегIанал ругилан щайдайха кколеб? Бикъизе цIикIкIун ресал рукIиналъдай? ГIаламатаб жо буго гьеб. Сундалъундай гьез борцунеб тIадегIанлъи?",
        "Дицани инсанасул даража гьесул гIамал хасияталдасан борцуна. Дие ургъелги букIунаро, кинаб хIалтIуда гьев вукIаниги. Гьесул рухIияб рахъалде балагьун кьола дица инсанасе къимат. Вугищ гьев исан жиндирго инсанасда рекъарал гIамалал цIунарав, иман бугеб, тарбия бугев, адабал лъалев инсан - гьесие тIадегIанаб къиматги кьола дица. ГьечIищ гьесул гьел хасиятал - кепкил багьа гьечIо дие гьединав чиясул. Лъаларо, дун нахъе ккунниги ятилаха гьаб гIумруялдаса. Дунги дун гIадиналги. Нижее тарбия гьединаб кьунаха рокъоб. Нижер умумузулъ хасиятги гьединаб батана. Батараб босана нижецаги. Аллагьас бищун тIадегIан гьавун вижарав нилъер хирияв МухIаммад авараг (с.гI.с.) щайдайха гьаб ракьалда чIухIун хьвадичIев, гьеб чIухIи цIакъаб жо букIараб батани? Гьесдаса чIухIун хьвадизе ккарав щивдай вукIана, гьаб кинабго махлукъатго жиндие гIолон бижарав?!",
        "ГIаданлъиги намусги умумузул къадруги - кибе гьеб араб? Инсан ворцунеб роцен гьеб гурищ букIараб нилъер умумузул? Доб ассги чIухIиги кибеха араб ал магIарулазул? ГIатIиракьалде рахъиндал, къануналги хасиятги хисун лъикIиландай ккараб? Валлагь босун букIун гьечIо нилъеца цадахъ магIарул яхIги, гIамалги, цогидаб ХIамзатил Расулица кочIолъ гьаранщинабги.",
        "Цо къоялъ авар мацIалъул мугIалимзабазе дарс кьезе Лъайкьей цебетIезабиялъул институталде (ДИРО) арай дир, ракIалдаго гьечIеб дандчIвай ккана. Институталъул жанахIалдасан унаго, данде вачIинев вихьана академик Шамил ГIалиев.",
        "Гьесул хIалтIулеб бакIалде анигицин ватун вукIинчIев, жеги кIалъазе вихьун вукIинчIев ракьцояв, магIарулазул унго-унгояв чIухIи, нилъер пачалихъалъулго чIухIи, унго-унгояв гIалимчи, гIадатияв магIарулав кIалъана нижеда кидаго лъалел рукIарал гIадамазда гIадин. Дун дирго бераздаги гIундуздаги божулей йикIинчIо. ГIакълудал ралъад, Аллагьас кIудияб ва камилаб лъайги гьунарги жиндие кьурав, тIолго дунялалъулго гIалимзабаз жиндир цIар цIияб рагьараб цIваялда лъурав, интернеталдасан жиндир кIалъаязухъ ялагьун ва гIенеккун гIорцIуларев гьев гIажаибав инсан, гьале, гIадатияб магIарул мацIалда, щибго чIухIа-къулиго гьечIого, лъазецин лъаларел нижеда кIалъана жиндир гIагарал чагIийилан абун.",
        "Дун, бегьулеб букIарабани, нахъецин инароан гьеб бакIалдаса. КочIол бакъаналдаса гьесул гьаракь берцинаб бугин ккола гIенеккизе. Гьаракьги буго гьесул гIажаибаб, цо кинабалиго некIсияб мугIрузул тIабигIияб бакъан гIадаб. Гьев магIарулав чIухIани бегьилаан, чIухIи рекъараб жо бугебани магIаруласда. Гьесул ботIрониб бугеб гIакълуги лъайги борцун бажарулеб роценги батиларо.",
        "Дие цIакъ рокьулел рагIаби руго ГIумар Хаямил гьадинаб магIнаялъул: «РакI гьитIинавгIан чиясул мегIер гьаваялде борхула», - йилан. Жиндир рухIияб напсияб рахъ щвечIеб даражаялде цIавуцIахъдуна гьев ва бетIер борхун, чIухIун гьаваялдасан хьвадула. ЧIухIизе гIадинаб лъайги гIакълуги бугелин абуни, гIадатго гIодоре риччан хьвадула ракьалдасан. ГIакълу бугев чиясда бичIчIулелъулха, гьаваялдасан хьвадулеб нух чIобогояб ва учузаб нух букIин. Гьединазда абизе бокьун букIуна: «Таж гIодобе рехе, хIурматиял! РещтIа тахидаса! Гьелъулъ гурин чIухIиги тIадегIанлъиги бугеб, гIаданлъиялъулъин!». Амма пайда щибха…",
        "Хабар лъик1аб раг1аги. Зодисан роржинчIого, умумузул нухги, гIаданлъиги, гIадатлъиги цIунун, гIакъилал ва цIодорал гIадамаздасан мисалги босун, гIодосан хьвадизе Аллагьас магIарулазе камилаб гIакълу кьеги!",
        "КигIан бокьичIониги, магIарулал руго кутакалда хехал, цойги-цойгидал миллатазулъ гIадин, «гIабдал вукIаниги кIваричIин, нижеравго вокьилин», гIунгутIи бацIцIа-бакине лъайги, гъунки-цолъи цIунизе гьунарги сихIирлъиги жиделъ гьечIел чагIи. Гьеб загьирлъана дие араб анкьалъ, Унсоколо мухъалъул АхIулгохIда Кавказалъул рагъул къурбанал ракIалде щвезариялъе бараб хъала-сиялда сверухъ интернеталда лъугьараб ахIи-хIуралъ. Чияр гIундузе, беразе лазаталъе кинниги, цоцазде ран гIицIго жидерабго битIараб бугин чIезабулел рукIана мухбирзаби, тарихчагIи, хIелхIелчагIи, хабарчагIи.",
        "Араб соналъул гьабго заманалъ базе байбихьараб гьеб, хIакъикъаталдаги, бихьизе берцинаб, магIнаяб комплексалда жаниб килисаги-хъанчалги мажгит-хIужраги аскIор лъолел ругин биччараб хабаралъ, бусурбанчIужу хIисабалда, дунги кутакалда рекIекълъизаюн, гIодоегIанлъун йикIана. Аллагьасе рецц, исламияблъун рикIкIунеб республикаялда гьеб тохлъи борчIун гьечIо. РекIелъ иманги умумузде адабги бугев цониги гIадилав дагъистанияс цо цIадирабазул роцада лъолеб батиларо, пачаясул буюрухъ тIубазе расги бокьичIого ритIун рачIарал солдатазулги, жинс, гIумрудул ригь, унта-щокълъи цIехечIого гIагараб ракьул гъаталъе гIоло бид рецIцIулаго рагъарал, асирлъуде инарин кьурса гъоркье кIанцIарал умумузул бахIарчилъиги. «АхIичIого рачIаразе цIун кьолезулги» ритIунчагIазулги къуватал, узухъда, ращадал рукIинчIо. Бищун дагьалдасан 15 яргъид гIуцIарав-цо муридасде данде. «Боже, царя храни!» ян сородулеб гьаркьидалъун ахIиял-ракI чIараб, горбониса хъуниги тарулареб, Аллагь цо вукIиналъе нугIлъи гьабулеб шагьадаялда данде.",
        "Гьединаб букIана хIакъикъат, тарих. Гьеб нилъеца цIуниялъул, яги дол умумузул гIадин нилъерги «рекIелъ ракьа» букIиналъул гIаламатлъун кколаро гьабун бахъараб архитектурияб сиялде лагIдей (щиб хисизе бугеб?). Мун лъицаниги тIамулев гьечIогури бидуца лъалъараб ракьалда хъанчие лагълъи гьабизе, ялъуни хIедучирахъги лъун капурзабазул рухIал алжаналъур ратагиян рехсезе?! Умумузул гIамалазул, Кавказалъул наибзабазулги муридзабазулги къохIехьейгун бихьинчилъиялъул рокъо-рокъоб жидерго лъималазда бицунаго тIобитIизе бегьулеб заман нухда регIулеб буго, речIчIун биччантаниги, дов чорок гьабизе бокьарасде щолареб, амма нилъерго кверазда хутIулеб, хIарщ буциялда. Щаклъи гьечIо дол нилъер умумул гъуризе килищ битIун ритIун рачIарал «цадахъ къан» гурого, гьеб комплекс базе я ихтияр, я сурсат федералияб централъ кьезе букIинчIолъиялда. ШаргIияб гуреб, светияб кверщалида гъоркьлъидалха, чанго батIияб къагIидаялъ жидер тарихалда эркенлъи хириял «гIалхулал» гIабурикIаз бацIилал гажал дунялалдаго рихьизабураб Дагъистан, гьале чанго гIасруялъ бугеб.",
        "Хаселалъ замзамлъун тIенкIараб кIанцIун бахъун тIубанго къатIана лъим. Умумузул гIертIал раччичIониги, рокъоб батарабщинаб макърал цIа-рагIгун яхъана, гьитIинаб мехалъ гъираялда гьабулеб букIараб, гьанже рескъотIиялъ гьабизе ккараб, лъадае. Цояб иццухъа цойгиялъухъе екераниги, киса-кибго цIорон бугоан гIайнулмалъад. Данде ккарай дунго гIадай лъадакълъарай мадугьалалда гьикъана гьабго щиб-кинилан, лайлатул къадиралъул баракат кодосезулцин гурищ цощина дунги гьейги ккаралан. «Нилъеде регIунищ иш тIаде кколел ругел, советалда цере эхетун, росдал бегавуллъиялда рагъилел»ан разилъи гьечIолъи загьир гьабуна гьелъги. Йилълъана тIадехун, лъел рогIралги рихъун болкъотIнобе чвахулеб лъимги, гьеб цIорон лъугьараб хIарщ лъаларо, цIер лъалароги мерхьунаго. Гьелдаго тIад хIетI-кверниги биччичIого (ялъуни «хIалтIулаб» багIариялъ лъачIого), сундулго сан гьечIого рахъун чIун ругоан Аваристаналъул тахшагьаралъул мэрлъиялде кандидаталги гьезда ракI унтаралги. «Вай, гьулан мискин халкъ, унго вачIинадайха дуе хъулухъалъе гIарцулаб нахърателалде тIаде чи?!»ян дицаго дидагоги гьикъулаго, нух босана ункънусго метралъул манзилалъ доегIан, цIорочIеб ицц балагьизе. Гъоркьа-тIаса макърашкабиги ккун, чвархъан цIерда речIчIидал, хъащкьан тIадеги яхъана «Унесдаса вакъаравгIаги ккогегиха, Аллагь, тIаде вачIунев»ан (магIнаялда рекъон таржама-авт.) хьами-рецигун.Чуяздеги рахун, магIарде иццул бетIер роцIинабизе никIалайил заманалъ хьвадулел рукIарал лебалал руччаби-бегавулзабиги рачIана, щаяли, цере.",
        "Иргадулаб нухалъ щайтIабаз ккурав Джигурдал цевевахъиназдалъун кигIан «бечедаб» рухIияб тарбия телевидениялъ кьолеб бугебали бихьиялъ дунялалдасаго ракIги буссун, жуяна казиятал цIализе. «Мегеж бижараб» гурого цIияб хабарги гьезда батичIого, къватIиехун йилъана цIвабзахъ балагьизе. Унго, хасало магIарухъ цIвабзазул гIемерлъи, гвангъи! Диде къенкIолеб бугеб цо гьайбатихъги балагьун, «Доба гIумру батани, социалияб бащалъиялдадай киналго, ялъуни, гьанибго гIадин, тайпаби гьарундай»ян жаваб щолареб суал кьуна чанцIулго. Цинги дунго дидего ягъана заманаялъулаб, дунявияб лазатбосиялдаса абадияб рокъоб щолеб даража дицаго цебе кквечIогонилан. Хадубго цун кеп щвана, гIарцулал сурсатазул экономия гьабизе нухал ратеян тIад къан тарав цо «пинансистас»,мискин-пакъирасе харжил гIорхъи-зани «гьасие гьаб гIелилан»чIван, гIумруялъ гIорцIараб хъулухъалдаги вукIун, муниципалияб гьинсияги цадахъго харжги кьабун вугесул, 50-ялдаса 43 азаргоялде(экономия гьабунха)моцIрол мухь ккедал, «ав пакъирасул бихьуларищ гIодобе ккун бугев куц»ан хIукму къотIиялда. БитIараб буго, бегьуларо мискинчиясдаса «цIира гъине»-цIияб цIваки гьесулъ лъугьиналда, рухI речIчIиялда хIинкъи буго, бегьуларо гьесул кванирукъ батIи-батIиял нигIматаз цIезе-риххел щун, чехь-бакь хун лъугьине бегьула, кинго бегьуларо гьев гирулеб жоялде вахине-лъелго хьвади рекIее лъикIаб рагIула.Гьеле гьедин гьабизе кколаха ракI унтун халкъалъул ургъел, кинабго: ургьиб рекъолареб квен,гIумруялъул рахIатал,цIикIкIарал харжал, тамахал бакIал жидедаго тIаде росун…. Нужин абуни дие кинабали бащалъиялъул бицунел.",
        "Пикру",
        "Урхъараб гьоболги рекIее сабруги",
        "Паризаяб тIоцебесеб кIал дица ккуна цIакъго кватIун, астагъфируллагь. Гьереси щай, кIалдибе лъим босизабун, черхалъе бугеб «зарал» чIезабун, какал раялдаса, кIалал кквеялдаса, мажгитаздаго гIураллъун жакъа жалго рихьизарулел светиял хIаракатчагIаз тархъизариялда ана диргун гIелбащадазул лъимерлъи. Жакъайин абуни дуй йохарай йиго тIад лъураб гуреб, суннатабцин кIал кквезе щвараб ресалдаса, хъвалисун балагьулезул берда цеесан яхча-хьвараб ретIа-къаялда данделъабаздегун бюрократиял гIодорчIеязде ине дидаго кIвеялдаса. АлхIамдулиллагь.",
        "РагIулеб буго цо-цоязул багIарараб риидалил моцIалъ кин кIал кквезе кIвелебилан ургъалаби рикьи. Кинха, диналъул яцалгун вацал, кIал биччазе рокъоб чадил мицIирцин гьечIого, дол нилъер анкьумумузда кIвараб гIадин! КIалги какги гьоркьоб биччачIого, рагъулъги рукIун, исламияб дин тIибитIизабизабулаго, асхIабзабаз хIаракат бахъараб гIадин! Цо-цоязул тIубараб къого унин абуни мекъи ккеларо, кIал биччаялде гьабизесеб кванил бицунеб. Ялъуни тукабаздаса батIиял-тIокIал нигIматал росулел. РечIчIа-гедан, сихIкъотIун, зулмуялда ругел кинигин, рукIуна 700 нухалъ жинда жаниб гьабураб лъикIаб гIаламалъухъ кири цIикIкIунеб рамазан лъугIизегIанги.",
        "Цогидал, гьелъул гIаксалда, лъида тIад речIчIилелали лъаларого, семи-рагъиялда. Иманалъул ункъил бутIа гьабун, цо бутIа бугилан абула кIал кквеялде. Рецц БетIергьанасе буго, исанаги кIал кквезе нилъ чIаго таралъухъ.Чан чи вугев араб соналъ нилъеда цадахъ, ихтилат-кепалда вукIарав, амма исана ракьул чохьонив лъун вугев? Чан гIолохъанчиясул рукIарал лъикIалде нигатал, херлъидал тIуралин нахъе тIамун тарал диниял ахIкамал?!",
        "Рагьдухъ рещтIун буго дун урхъараб гьобол, жакъа буго шагIбаналъул ахирисеб къо. РекIелъе лъугьун буго цо лазатаб парахалъи, кканщинаб тIекъаб битIизабизе къасд, Аллагь тIаса лъугьиналде хьул. Бокьула дие гьаб тIаде щвараб моцI.",
        "Бокьула: «Алжаналда жаниб, Райян цIар бугеб, жиндасан кIал ккурав чи гурого лъугьунареб, рагьу», - букIиналъ. Бокьула, Аллагьас щибаб гьаб моцIрол сардилъ малаикзабазда: «Вугищ мунагьал чуризе бокьарав чи, Дица гьесул мунагьал чуризе руго. Вугищ дугIа гьабулев чи, Дица гьесул дугIаялъе жаваб гьабизе буго», - ян гьикъулеб букIиналъ. Бокьула, бокIо-бокIоналда дагьа-дагьаб жо хIеккинабулелги, намуслъун, рахчун чIеялъ. Бокьула, чалухал ясазде сабру рещтIиналъ. «Бокьула», «бокьула», жеги гIемер нух «бокьула»!",
        "Щибха гьабилеб, СагIудиялъ гIадин, ичIгоялдаса къад кIигоялде щвезегIан гурого хIалтIул къо чIезабичIого (тIубараб хIалтIул къоялъул мухьги цIунун), гIадатаб магIарухъ гIумруялда: хур-хералда, лъугIи гьечIеб хIукуматалъул хIалтIуда гьеб ине букIунилан. ЗахIмат бихьун гьабурабгIан, къо бихьанагIан гурищ доб кири цIикIкIун букIунеб? Щвараб кири мацIал гьариялдалъун, гьерсал рициналдалъун хвезабулареллъун рукIине дугIа буго дир нужее, газета цIалулел. Гьаб каримаб моцIги ахираталъе ва дунялалъе хайиралда, тIадегIанав Аллагьасе реццалда, тIобитIизе къуватги жанги кьеги киназего. Амин.",
        "Дунялалда къуватаздаса къуватаб пачалихъ-Румазул къираллъи биххиялъе цо цlайи бугеб гlилла ккун буго гьелда жаниб рухlиял бечелъаби тlубанго учузлъи- бидулаб рагъ-мучалъ, вахlшиял гладиаторазул къецаз, руччабазул ва бихьиназул батlалъи гьечlеб зинаялъ, чехьквешлъун кванаялъ жанисанго хьордораб жамгlияталда, къватlисан тушманлъиялда рагlи абизе кlвеялдаса ин. Доб некlсияб жамхlурияталда данде кквезе бачlана дида гьал гlагарал къоязда гlаданлъи-чилъиялъул, яхl-намусалъул, иман-бахьиялъул тlогьлъун Расул Хlамзатовас «Дир Дагъистан» тlехьалда бихьизабураб исламиябин жинда абулеб республика. Дир, цохlо цlар хутlараб мугlрузул улка… Кидаялиго къадруяб, гьанже накалде ккараб. Кидаялиго гlумру гьабизе бацlцlадаб, бигьаяб, гьанже-бичlчlизе захlматаб. Дунялалъулаб нусиречалда «Дагъистаналда цlияб-лъикlабин» гьикъани, бищун дагьалдасан анцlго хабар бачlуна чlвай-хъвеялъул, бикъа-хъамиялъул ва сурараб хьвада-чlвадиялъул.",
        "Батуларо гьимизарулеб хlужжа, я лъимал гlемераб хъизамалъе тlадеги лъабго цадахъ гьаруразул хъвараб, я умумузул колодеги ун магlишат бахъинабизе лъугьарал таваккалчагlазул хlаракаталъул бицараб. Битlахъего абуни, сири бана черхалда мадугьалихъ бугеб районалда гъаримзаби-пенсионеразул гъин кваназе бегьилин ракlалдеги ккун, рос-лъади вахlшиго чlваялъ. Сундуе гlоло? Цо къоялъниги бусурбанаб жамагlаталда гьоркьов вижарав-гlурав чияс гьабулеб хlалтlийищ жидедаго тlадал хlалтlул ишал тlуралел ругел пуланзабазул (бикъун, чияхъа бахъун бечелъарал гурел?!) бер къапичlого, чlван рехи? Ялъуни имаматалъул, лебалал наибзабазул заманалда рагlун абизецин бегьулеб жойищ букlараб, ахlанже централияб каналадасан цееги яхъун, жиндир гlагарав инсулгун бусада иш-макь букlанин цо дагъистаниялъул кlалъай?!",
        "Жиндего цогидах гъегъ байдал яхъуней йиго инсуца батlияй чlужу ячиналъ досие квешезе бицараб, ургъичlеб хабар кканилан.",
        "Уха, инсуе бецlизеян дагъистанго суризаби!Шамилилги Хlажимурадилги хвалчаби камун ругоан цо-цо гlакълу гьечlел гвангварабазе жакъа! 3 миллион багьаяб хирургасул скальпель хьвагlиялдалъун Раина лъугьарав Гlадам аварагасул цlар лъурав Чонтаулалдаса гlолохъанчиясухъ балагье жиндего чачаназулги дагъистаниязулги цадахъаб нагlанаялъул цlад базабурав! Хlакълъунго, ахlмакъ, цо гlолилалъ хъвалеб бугоан дос(лъ)ул бахlаралъул гордида гъорлъ бахъараб сураталда гъоркь «Росабазе ине бихьинал гlоларого Дагъистаналъул саламатал ясалги тун, цlулъарав дуда абизе рагlи жинда батуларилан». Дагъистаналде тlаде Бетlергьан Аллагьас зодоса балеб бугебщинаб гlазу-цlад, доб Къуръаналдацин бицен гьабураб Содомалде бараб, ракьул гьумералдаса шагьар бацlцlараб, цlадул балагьалде свериялда хlинкъула дун гьадинал иман биларал рижисурал рихьидал.",
        "Ракlалде бачlана сундулго ургъел-агъаз гьечlеб гlанчlаб лъимерлъи: автостанциялда бищун бихьулеб бакlалда къайи-цlа танигицин бикъизеяли киб, гьелда квер хъвалев чи вахъунареб парахалъи, къаси сагlат l-2 ялда (лъим хинлъараб мех) ралъдахъе чвердезе унел руччабазул руккелалда нужниги щалилан цlехоларел бихьиназул ракlлъикlлъи, кагътил мохъазда гьоркьоб бихьулеб-бихьулареб загьир гьабулеб рокьул бацlцlалъи, сундулго чlара-хьараб ахlвал-хlалгун метерисеб къоялда божилъи, гьанже гlадин бихьизе как-кlал гьабичlониги, «дуе бокьулареб цойгидасеги гьабугеян» рекlелъ гьитlинаб къоялдаса нахъе бекlкlараб къанун-иманалъул цо хасият…",
        "Кавказалъул мугlруздаса гъоркье гирун ине бугин ккола гьанже гьеб кинабго, цlадирабазда бащадго лъун руго цояб рахъалда-иманги, ракlбацlцlалъиги, бахилал ишалги, цойгияб рахъалда- мунагьал гьаризе бегьиги къабихlаб хьвада-чlвадиги. Гlицlго нилъеда, нилъеца лъималазе кьураб тарбиялда, рахчичlого къвпатlир чlвазарурал цоцазул гlунгутlабазда бараб буго кибехун цlайи минут-пара цlикlкlинебали.",
        "Дагъистааааан, мун кибееее?...",
        "«КигIанго диналда данде чIараб, кьварарал законазул заман бугониги ХIамзат афанди камурал къояз гьидерида аскIор эхетана иманалъ нур гвангъарал дагъистаниял,»- ин бицунаан мунагьал чураяв Суракъатица. Устарзабазухъе щун иман щула гьабурав, гIалимзабазухъ балъго цIалун гIелму камил гьабурав чан чи гIужиев гъурав жалго дагъистанияз Дагъистаналда! Муршидзабазул ракьалъул къиматги лъан нижер ракьалда гьоболлъи балезул цоял букIана ЦIиликьа ХасмухIамадги гьесул васалги. Советияб заманалъул Советский район бугониги, жидер иман шулалъизе бокьанщинав чи, тIарикъаталъул муридзаби нижер ракьалде хьвадулел гьоркьор къотIичIо. Гьелъги батила комунистаз кьураб «Советский» цIар къабуллъулеб букIинчIеб районалъул халкъалъе. «Советский» хисун «Шамил» цIар районалъе кьей жиндиего хасаб рохеллъун къабул гьабуна, дол соназ Дагъистаналъул муфтиясул заместительлъун вукIарав СайидмухIмад Абубакаровас. Гьеб цIар хисулеб къоялъ Суракъатгун цадахъ нижер районалдеги вачIана СайидмухIаммад-хIажи.",
        "ДунгIан гIадатияв чияс жиндир бицунев, бицун гьесие къимат кьолеб даражаялъул чи СайидмухIмад вукIинчIо. Щаяли лъаларо, гьесул сураталъухъ балагьизегицин адаблъула жеги. БукIана халкъалъул гьесде гIорхъи гьечIеб хIурмат, гьесдаса чIухIи, метериселде гьесда бухьараб хьул. Гьев камунин лъайдал лъукъана ракIал.",
        "Гьадин ракIалда чIана СайидмухIаммад-хIажи шагьидлъараб къоги.",
        "Август моцIалъул къо, къаде какдаса хадуб гIуж. Зурма, къали, тIармида ахIулел кучIдул, горсверулъ умумузул кьурди - нижер мухъалъул цо росдал жамагIат бакIарун букIана бертадул тепсиялда нахъа. СухIмат гIуцIараб гьоцIу рагIалдаса унеб шагьранухда лъалхъана районалъул бетIер МухIамад МухIамадзагьидовасул машина. Гьесие хIурматалъе гIедегIана тамада, адаб гьабун тIаде рахъана гIолохъаби. Амма, аваданлъиялъул гурулъе вачIунев, гьесул гьурмада букIинчIо гьеб ихтилат гIахьал гьабулеб кинабниги гIаламат.",
        "ЖамагIаталъе саламги кьун, бахIаразда къокъаб каламалдалъунги баркун гьес абуна:",
        "ХIурматияб жамагIат, гIолохъаби, бертадул лъарги борхун, кьурдул свери бахъулеб хIал гьечIо жакъа ракIалъул, кIудияб пашманлъиялъул ругьел щун буго нилъехъе, чIван вуго Дагъистаналъул муфтий СайидмухIаммад-хIажи... Гьеб, нилъее киназе гIахьалаб къварилъи нужееги бицинчIого тезе рекIее къабуллъичIо… Дун зигараялъ унев вуго.",
        "СихIкъотIи…",
        "Вай, Аллагь… Уяб жойищ..?-ин гIисинаб шур-шур..",
        "Гьоркьоб къотIана кьурди, бертин, къвине тана зурмил гьаракь. Ругеб бакIалдаса шуричIого, цIорон ракIалгун хутIана гIадамал…",
        "Исана школаги лъугIун Дагъистаналъул медакадемиялде цIализе лъугьана, исламалъул лъикIаб кьучI щварав, I988 соналъул августалъ данделъарал бахIаразул вас СаййидмухIамад.",
        "ХвелгьечIеб цIар нахъе таразул баракат камугеги наслабазе.",
        "«Дирго рекIел тIинде ваккула дун щибаб радакь… ВорчIаравго дица хIисаб гьабула цебесеб къоялъ кканщинаб жоялъул… Цо гьитIинаб, гIажаибго бацIадаб, щибали лъалареб жо бачIуна рекIел тIиналдасан баккун… НамусгIаги батила. Гьеб жо лъугьуна дие мекъдаризе…», - илан хъвана мунагьал чураяв ГъалбацIовас цо макъалаялда.",
        "Чан чи ваккулев жиндирго рекIел тIиналде? Чан чияс гIин тIамулеб гьеб «гьитIинаб, гIажаибго бацIадаб» жоялъухъ? ХIал бихьея цо.",
        "Дир хириял магIарулал!",
        "Нилъ рукIингицин гьечIищ кIудияб талихI? Щукру АлхIамдулиллагь! РукIинчIого рукIинеги бегьулаан гури. БичIчIулеб бугищ нилъеда нилъ рукIин талихI букIин?",
        "Аслияб, гьабсагIат магIаруласда бичIчIизе къваригIараб жо буго, нилъ миллаталдасаги чIухIани (нилъер тарихалда чIухIизе жо гIемер буго), миллат нилъер щивасдасаги чIухIани (чIухIизе хIужжаги букIунха), кинабго битIа-бишун рекъа-решон кколеблъи.",
        "Дагъистаналда нилъ магIарулал бищун гIемерал руго. Бищун гIемерал гIакъилал, гIамал берцинал, къадруял чагIиги руго нилъер, бищун гIемерал гIабдалзабиги ругоха. Бугеб жоялда бугин абизе ккола.",
        "Нилъер шагIир СайгидахIмад Ахмаднабиевасул руго гьадинал мухъал:",
        "Цоял цIумаллъун руго,Роржанхъулел цIвабзазулъ.Цоял борхьаллъун руго,Хьирхьидулел хьуцIазулъ, -илан.",
        "ГьабсагIат, кIварабгIан жоги роццукь лъун, гIинзунир килщалги къазарун, доба борхалъудаги рукIун пиштIи-наку бачунел тIадчагIиги руго. Дозда рагIизего рагIулареб бакIалдаги рукIун, мекъдарилеб халкъги буго… ЯхI гьечIолъи бихьуларищила дозул, яхI-намусги бичун, щвараб жоялъухъ хъалаги бан, дора тIаса рахчун чIчIун ругила… КIвезегIаги кканийила…",
        "Ничалъул асар бугев,Инсан данде чIваларо.Намусалъул тIанкIалде,ТIаде ккезе кIоларо, - ян хъвана довго СайгидахIмадица",
        "БитIараб буго. Кутакалда квеш буго яхI-намус гIарцухъ бичи. МагIаруласдаяли щай гурин, гIурусасдацин рекъараб гIамал гуро гьеб. Амма, чан чиясдай инкар гьабилеб яхI-намус бичизе, гьадал тIад ругезе щолебгIанасеб багьа кьолеб бугони? Чанас хъулухъалдасаги, депутатлъиялдасаги, хIакимлъиялдасаги инкар гьабилеб? Яги чан чияс, цохIо хIукуматалъ кьураб харжалда, хIалалго бацIцIадго, хIарам гъорлъе биччачIого, гьабилеб гьеб хIакимлъи? (Лъиданиги рагIулареб вихьулареб бакIалдеги ун, хIал бихье цо дурго рекIел тIиналде ваккизе). Лъаларо. Амма лъала, жеги гьединал нилъеда данд чIвачIолъи. ТалихI буго хьулгIаги халаааатаб жо букIин.",
        "... Гьал цIумахъе хIалел хIелказул гIегIей,ХIакимлъуде унел бачазул вечер,Ричун гьаркьал росун рищиялги хIан,ХIукумат кIутIизе кIанцIулел васал, - илан хъвана МухIамад Гунащевас.",
        "ГьечIищха гьедин? Лъил васал дол? Нилъер васал. Нилъер тарбия. Нилъ лъикIал рукIаралани, нилъер хIакимзабиги лъикIал рукIунаан.",
        "ГIарцуца чи хвезавулин абула нилъеца. Хваравго гьечIони, хвезавуларо. Дол хIакимзаби какулеб мехалъги, гIемерисел яхIалъул тIалабалда гурелъул рукIунел, жахIдаялъ кунел рукIуна. Гьединлъидал, хIакимлъуде рорчIараз, абурабги рагIичIого букIине, турабги щвечIого букIине, хьамурабги рецинчIого букIине, къварабгIан халкъалдаса рикIкIалъизе хIаракат бахъула, доб яхIилан абураб гьитIинаб жоги, тIад кIудияб къоноги чIван, бахчун тола, квал-квал гьабичIого букIине.",
        "Гьеле нилъ. ЧIагого хварал. Хвараз кьураб тарбияги хвараб букIинарищха. Хвараб тарбия щварал нилъер наслабиги чIагоялищха рукIинел…",
        "Гьаб чIагого нилъ хвезарулеб унтуе дару буго чара гьечIого хIажат!",
        "Пикру гьабулев чиясе расги бигьаяб заман гуро нилъер заман. Гьезул рекIее буго бищун захIматго, гьаб сверун бугеб яхIгьечIолъи, ритIухълъи гьечIолъи, хIалихьалъи хIехьезе… Гьеб ахIвал-хIал къватIибе кьолеб буго нилъер шагIирзабазги",
        "Чанги чи вигьинавизе, кантIизавизе, жиндаго барахщичIого гIумру Авартеатралъе кьурав режисер ХIайбула ГIабдугъапуровасул унтараб рекIел ахIи буго гьаб кечIги:",
        "Ле, нуж!Ле, нуж, хIел-хIедиялъ хIакимлъи шварал,Швезе мустахIикъал гIарац кьун чIварал.Ле, нуж, ияхI-намус сан гьабичIого,Сундулъго макраби тIаса рищарал.",
        "Нуж, гIакъу загIипал, сихIру гьарзаял,Бечелъи гьабизе гьунар бергьарал.Ле, нуж, гужби гIадин, квешалгун цолъун,Цоцаца реццизе гIуцIаби ругел.",
        "Лъай-махшел чагIазе къоралги гъун нуж,Рищабалъ бергьине бажари гIолел.ЖахIдаялъ мехтарал, ришват хириял,ГIадамазда гьоркьор цIакъалин чIарал.",
        "Хъулухъалъе гIоло, чиналъе гIоло,Чилъи щибжояли кIочон тун чIарал.Нуж хъулбузда ругел, кепаз гIорцIарал,Кида ниж гIадинан хIалтIизе ругел?!",
        "Ригьинареги! КантIизареги!"
    ]
}