{
    "texts":
    [
        "19 абилеб гIасруялда Кавказалда гъазават лъугIаралдаса хадуб 20-абилеб гIасруялъул авлалде щвезегIан Дагъистаналда гIелмуялъул цIакъ бергьараб цебетIей букIана. Гьелдаго цадахъ исламалде данде гьабулеб хIалтIиги къотIун букIинчIо. Пачаяс тарал тIадчагIаца яхI бахъулеб букIана тIолго халкъ мукIур гьабиялъе гIоло гьелъул церехъаби – гIалимзабазда кверщел гьабун гьел жидехъго гIенеккарал, жидер ишал рилълъанхъиялъе кумекчагIилъун рукIинаризе. Гьелъие гIоло гьез хIалтIизабуна жидерго бугеб къуват, хIатта жасуслъигицин. Цо-цоял гьеб макруялде гъоркье кколелги рукIана, амма гIемерисел гIалимзаби, я гьижра гьабун ватIан тун ана яги Сибиралде ритIун цIакъ гIемераб гIакъуба-къварилъи чIамизабун зулмуялде ккана. Кавказалдаса рачIарал гIадамазе цIакъ захIмат букIана сибиралъулаб квачайги гьава-бакъги хIехьезе. Ккана дорасаго балъго гьижра гьабуралги. Чанги чи доваго къадаралдеги щвана. Гьедин сибиралда къадар щвана жакъа нилъеца бицен гьабизе бугев ХIоцоб росулъа ГIабдулатIипиеги.",
        "ХIоцоб росулъа Доногъол МухIаммад вукIана лебалав, рагIи билълъарав ресалда вугев чи. Гьев цо заманалда пачаясе хъулухъалда вукIана, нахъе вачIана Шамилил рахъалде, цинги ГьаракIуниб ккараб рагъулъ гIурусазухъе асирлъуде кканин ва гьелдса хадув щугониги соналъ пачаясул хъулухъалда вукIанин. Гьеб мехалъ МухIаммадил чIей Гъоркьа Жунгуталда букIана ва гьес гьений лъадилъун ячана лъикIаб тухумалъул, цIакъ иман бугей яс ХIабибат. Нахъеги имамасухъего ун Шамилица Доногъол МухIаммад шунусил бетIерлъун тIамунги вукIана. ХIабибатица I85I абилеб соналъ МухIаммадие гьавуна вас ГIабдулатIип.",
        "Доногъол МухIаммад вукIана гIелму-лъаялъул кIвар бичIчIулев ва жиндирго лъимал гIалимзабилъун рахъинариялъе сундаго барахщуларев чи. ТIоцеве ГIабдулатIип инсуца гIелму цIализе ГьаракIуниве мадрасаялде витIана. Гьенив исламалъул гьоркьохъеб лъай щвезегIан гьев цIалана ГIабдулмажидил ХIабибаллагьида ва НурмухIаммадил СагIадуда цеве. Гьелдаса хадув ГIабдулатIип цIалана ГIашиилтIаса Къурбан-ГIалида цеве. Доб заманалда Дагъистаналда бищунго кIудияв гIалим ва мугIаллим Къурбан-ГIалида цере цIализе щвей букIана кIудияб божилъун. Живго Къурбан-ГIалиги цIакъ чIухIун вукIунаан жиндихъго цIалулел мутагIилзабаздаса. Гьезда гьоркьов тIоцеве рехсолаан ХIоцоса ГIабдулатIип. Киналго ГIабдулатIип цеве цIаларал гIалимзабазул цIакъ кIудияб сияхI букIина, нилъеца рехсон тела цо-цо машгьурал цIарал: Унсоколоса ГIалил ГIабдуразакъ, БуцIраса Будунасул Дибир, Къуркълиса Зайд, Гъази-Гъумекиса ГIумарил ГIатIтIи-хIажи. (Зайд гIурсаз Сибиралде витIун, гьенив хвана, ГIатIтIи-хIажи гьижра гьабун ХIалебалде гочун дова хвана I877соналъ). Гьел мугIалимзабазул къисматалъ цIакъ пашман гьавун вукIун ГIадулатIипица хъвана кIудияб марсиятги. Кинаб бугониги гIелму цIализе ГIабдулатIипие щибго захIмалъи букIунароан – гьесие инсуца щибго жоялъул рахъалъ квал-квал ккезе биччалароан. ЦIалулаго росун, хъван ГIабдулатIипил букIанадагъистанлда бищун кIудияздаса цо библиотекаги. Гьесда камилго лъалаан магIарул, гIараб, лъарагI, перс, турк мацIал ва кIалъалаанила гIурус мацIалдаги. ЦIали лъугIун хадуса ГIабдулатIипида бищунго дунял-ахираталъе пайда бугеблъун бихьана гIелму тIибитIизаби. Гьелс Гъоркьа Жунгуталда рагьана кIудияб мадраса. Гьениб батIи-батIиял мацIазда дарсал кьолеб хIалги гьабун Югалъулаб Дагъистаналдаса Азербайджаналдаса, Татариялдаса мутагIилзаби рачана цIализе. Жунгуталда чIеги гьабун гьениб хъизан-рукъалдеги вуссана ГIабдулатIип. Гьес ячана пачаясул хъулухъалда вугев поковник МухIаммад абулев чиясул яс Ханзадай. Гьей йикIана лъикIаб исламияб тарбия щварай цIакъ иман бугей, гIалимчи росасул адаб гьабулей, рукъалъул кинаб бугониги ургъел гьесде ккезе биччачIого жинцаго тIубалей гIадан. ГIабдулатIипил букIана гIезегIан гIи-боцIи. Амма гьес гьелъул щибго тIалаб гьабулароан. Бицен буго гьес инсуца кьолеб букIараб боцIул дос гIурусазе хъулухъ гьабуралъухъ щваралдаса щибго жо босичIилан.",
        "Жиндирго дарсал кьейги гIелму тIибитIизабиги гурони цоги щибго жоялъул ургъел гьечIев ГIабдулатIип 1884 абилеб соналъ сапаралъ вахъана татариялъ ругел мадрасаби ва гIелму малъулел къагIидаби лъазариялъул мурадалда. Гьев гьоболлъун гьавуна татаразул доб мехалъ бищунго кIудияв гIалим Шигьабудин Гьарун ал- Маржаница. Балагьана татаразул мадрасабазул гIуцIиялъухъ, малъулеб гIелмуялъухъ. Амма цохIо гьениве иналда ракI гIодобе буссинчIо ГIабдулатIипил. Гьесул гъира ккана гIараб пачалихъазде ун, гьениб бугел ахIвал-хIал лъазабизе. Гьеб мехалдаса нахъе ГIабдулатIип пачаясул гIелмуялда ва гIалимзабазда данде гьабулеб политикаялда гъоркье ккана. Гьес доб мехалда чIезабураб низамалда рекъон Дагъистаналда вугев генерал-губернаторасухъе гIарза хъвала хIежалде ине изну кьеян.  Амма гьесие щибго баянги гьабичIого хIежалдде ине изну кьечIо. Гьелдаса нахъе гьесул гIумруялъул хIакъалъулъ ХIасан ал-Къадарияс хъвалеб буго: «Гьесул сабур тIагIана, ва Болгариялде ине изнуги босун жиндирго мутагIил Белоканалдаса Мала ИсмагIилил вас ХIажи Ибрагьимгун цадахъ ГIабдулатIип-афанди къватIиве вахъана. I889 абилеб соналъ гьел Батумиялде щола ва ихтияр гьечIониги Турциялдехун гIорхъи бахуна. КIиго моцIгIадаб заманги Стамбулалда бан, лъикIаб гьоболлъи ва къадруялда гьел Египеталде ана. Гьениб гьез гIемерал чIахIиял гIалимзабазул, шайихзабазул, устарзабазул хабалазде зиярат гьабуна. Гьелдаса хадуб гьев кIиявго мусафирас Маккаялде хIеж гьабуна ва унго-унгоял бусурбабаз гIадин хIеж-гIумраялъул киналго рукну-парзал тIурана. Гьелдаса хадур I307 абилеб соналъул авалалда (1889 соналъул август- сентябрь) гьел анна Мадинаялде. Манинаялдаса тIадруссун гьел цIидасан Стамбулалде ана ва анкьго моцIганасеб замана бана гьениб. Гьенибги гьезие цебе букIаралдасаги кIудияб хIурмат гьабуна. ГIабдулатIипица киса-кирего цIакъ гIемерал тIахьал росулаан, гIалимзабазда дандчIвалаан, хIатта, живго шейхул исламидаги.",
        "… КигIан лъикI къватIив къабул гьавуниги ГIабдулатIипица ватIаналде нахъ вуссуна бокьулеб мугIалимлъиялдеги ва гIелму малъиялдеги жувазе хьулалда. КIиявго мусафир Темир Хан Шураре рачIана I890 абилеб соналъул июл моцIалъул къоабилел къоязда. Гьенир гьев кIиявго асир гьавуна. Губернаторасул цIакъ цим букIна гьезда Россиялъул законги хвезабун изну гьечIого къватIиса пачалихъалде унилан. Чанго моцI гьениб туснахъалдаги бан гьев кIиявго Сибиралде витIана: ГIабдулатIип-афанди – Курск губерниялъул Обоянь шагьаралде, ХIажи Ибрагьим Тамбов губерниялъул Тимб шагьаралде. ГIабдулатIип хвана Обояналда 1890-91 абилеб соналъ гIумруялъул кIикъого сон бачIев чи, ХIажи Ибрагьим абуни лъабго соналдасаги цIикIкIун мехги къватIиб бан нахъвуссана». ТарихчагIаз бихьизабухъе гIурасазул губернатор бищун хIинкъараб жо букIун буго ГIабдулатIип къватIиса пачалихъалъул гIадамазда данчIван гьаниб Россиялъ гьабулеб бугеб колониалияб политикаялъул захIмалъи ва зулму къватIибе лъаялдаса. Абула киса-кирего гьев кIиясда хадур тIамурал жасусал рукIанин ва гьеул ишал, дандчIваял гьанире лъазарулаанин. Кин бугониги Доногъол МухIаммадил божарав гьудуллъун вукIарав гиназ Чавчавадзеца сибиралде витIун чIвана ГIабдулатIип (Гьеб мехалде Доногъол МухIаммад чIаго вукIун гьечIо, амма цониги наиб гьасул рахъги ккун кIалъан гьечIо).",
        "ГIабдулатIипица нахъе тана къин гьечIеб гIелму малъарал гIалимзаби. Гьезул цо-цоязул цIарал рехсезин: Сугъралъа Ших ГIали, Унсоколоса ХIажи, ГIабдуразакъил Къади, ГIашилтIаса Къурбан ГIалил ГIабдуллагь, Къарахъа Нуруллагь, Гъолодаса МухIаммад, Куралиса МухIаммад, Ахтиялдаса Ибрагьим, ТIелекьа Ибрагьим-хIажи, Геничукьа ГIабдусалам-хIажи. КIаратIаса Хирияв ХIажи, Анцухъа Шагьасул ХIафиз МухIаммад Наби, Аргъваниса Къурбан ГIали, Аргъваниса ГIабдулхIалим Челеби, ГIашалиса Ибрагьим, Жунгуталдаса Ибачи, Жунгуталдаса Хъазахъ, МелъелтIаса ХIажияв, Аксаялдаса ГIабудлазим, ЧIикIаса ГIабдулатIип, Сугъралъа ХIамзат, Инхоса Дарбиш МухIаммад ва цогидалги.",
        "ГIелму тIибитIизабиялда цадахъго ГIабдулатIипица цIакъ кIудияб хIалтIи гьабуна тIарикъат тIибитIизабиялда, гьелъул муъминчиясе бугеб хвасарлъи гIадамазда бичIчIизабиялде. Гьеб рахъалъ гьес тIоцере тIарикъаталде ахIана жиндирго цебесеб гIагарлъи эмен, ва гьитIинав вац Нажмудин. Гьаниб гъоркьехун кьолеб буго ГIабдулатIипица инсухъе хъвараб жакъаги кIудияб кIвар бугеб вагIзалъун хутIараб кагъат.",
        "«Бахьи бугев инсуда ТIадегIанав Аллагьасул салам лъеги!",
        "Дуе балъгояб жо гьечIо мунги Къиямасеб къоялъ Аллагьасда* цеве чIезе вукIин, Гьесул КIодолъигун, ТIадегIанлъигун цадахъ. Гьеб кIудияб иш буго. Гьесда аскIоб кинабго жо, кигIан кIудиябги, гуреблъун, гьечIеблъун лъугьуна, хIатта – жужахIгицин, хIамимгицин. Гьединлъидал бусурманчиясда тIадаб буго гьелде, тIубараб къачIаялдалъун къачIадизе, жинца ТIадегIанав Аллагь разилъи тIаде цIалел хазинабаздаса хазинаги хIадурун. Гьезулги бищун кIудияб ТIадегIанав Аллагь рехсей буго, щайгурелъул балъгояб хазина букIун, гьединго дунялалъулги ахираталъулги киналниги лъикIлъаби тIаде цIалеб жоги букIун. Гьелъие гIоло ТIадегIанав Аллагьас абуна (магIна): «Аллагь рехсей бищунго кIудияб, тIадегIанаб буго, дунялалъулги ахираталъулги лъикIлъаби тIаде рачине».",
        "Гьелъул баян: инсанасул ракI цIун букIуна жидеца Аллагь* лъаялдаса нахъчIвалел, балъгоял хIалихьалъабаз ва магIнавиял чороклъабаз. Аллагь* рехсараб мехалъ гьел киналго, ялъуни гьезул цо бутIа, тIаса уна. РакIалде рачIуна Аллагьасул* кIодолъи-тIадегIанлъи лъаялъул чIорал, какилъ ва как гурелъулъги хIасуллъула хIакъикъияб Аллагьасе* хIели.",
        "Аллагь * рехсей буго тIагIатазул бищун кIудияб, гьезул кьучIги буго гьеб. Гьединлъидал шартIлъула зикру гIемер гьаби, Жив ВацIцIадав ва ТIадегIанав Аллагьас абухъе (магIна): «Ле иман лъурал гIадамал, нужеца Аллагь рехсе гIемер рехсеялдалъун».",
        "ГIемер Аллагь рехсезе хIалкIоларо, шайихзабазул тарбиялде лъугьун гурони.",
        "Дуда лъалищ, азарго нухалъ гурони Аллагь рехсезе кIоларев чияс цохIо гIодов чIараб бакIалдаса вахъиналде лъеберазарго нухалъ рехсола Аллагь, жив цониги шайихасда хурхараб мехалъ? Гьединлъидал, тIарикъат боси щивав бихьинчиясул ва чIужугIаданалъул фарзу-ль-гIайн букIиналда ункъабго мазгьабалда рагIи тIубан рекъана. Щай абуни, тIадаб жо жиндалъун гурони тIубалареб жоги тIадаб букIунелъул.",
        "Муршид камилав вукIин лъаялъе берцинал цIадираби гьал руго. Гьесухъа тIарикъат босараб мехалъ ва жинда зикруги малъараб мехалъ, муридасда кIванани Аллагь гIемер рехсезе ва гьелдехун рекIел цIай, рокьиги бижани, гьев хIакъикъияв муршид вуго. Гьедин гьечIони, гьев муридзабазе тарбия кьолев шайих гуро. Гьебмехалъ босараб вирдги тезе бегьула, имамзаби хилаф гьечIого гьедин кIалъан ругелъул.",
        "Дуда лъалищ, Ибну ХIажар, ар-Рамали, аш-Ширбини ва гьел гурелги имамзаби, жал имамзабиги рукIаго, хIажалъана шайихзабаздаса вирдал росизе. ГIажаибаб жо буго, аш-ШагIрани, жив загьираб гIелмуялъул имамлъунги вукIаго ва мужагьидул фатвалъунги вукIаго, хIажалъана хъвай-цIализе лъаларев шайихасдаса, ГIалиюнил Хавассидаса тIарикъат босизе. Гьединго, гIалимзабазул султIан, шайхул ислам Ибну ХIажарасги жинда мугъ чIвалев ГIуззудин бину ГIабдуссалам, жив мазгьабалъул мужтагьидги вукIаго, хIажалъана тIарикъат босизе, жинда хIал кIунгутIиялъ. Гьаб буго цере рукIаразулъ билълъараб Аллагьасул* къагIида.",
        "Гьединлъидал дуда тIадаб буго цIодорав дир эмен, гьеб кIвар бугеб ишалде мун цIодораб бералдалъун валагьизе ва дуца гьелъулъ бичча-бихъан тейги гьабичIого букIине. Гьелъул тIагIам жидеда лъачIел чагIаз гуккизе вукIунге мун. Инсанасул бахьи буголъи хурхараб буго гьелда (тIарикъаталда) ва гьесул свериги гьелдасверухъ буго. Гьелъулъ дур щакльи батани, дуца хурхен гьабе шайихзабазул цоявгун. Гьелдаса хадуб, гьеб гIажибаб лазатги лъачIого, дуца абуни гьанжелъизегIан дир гIумру гIадада ун гьечIилан, гьебмехалъ дун гьереси бицунев чи ккола гьаб тIамачалда дица бицараб жоялдалъун.",
        "Гьедин батичIони, кидалъизегIан мун чIун вугев гьезухъе (шайихзабазухъе) инчIого?",
        "ТIарикъат малъиялъе аслу гьечIилан жидеца абулел чагIи руго Аллагьас жидер ракIазул канлъи нахъе босарал чагIи. Диналда жаниб гьезул зарал капурзабазул заралалдасаги цIикIкIараб буго. Щайгурелъул, гьез Аллагь рехсеялдаса халкъ нахъе чIвалеб бугелъул. Гьел хьвадулелги руго мажгитал чIунтизе гьаризе. Жидеца абураб рагIиялдалъун гьезие бокьун буго Аллагьасул нур свине гьабизе. Аллагьас гьеб свине теларо.",
        "Гьезие бокьани Аллагьасул цIобалдалъун гьелъул хIакъикъат лъазе, дица гьезухъе ритIила гьелъул хIакъикъат жидеца бицунел гIорцIен цIурал гIакълиялгинакълиялги далилал, гьез абулеб жо мекъаб (пасатаб) букIинги баян гъабун.",
        "Гьеб жо (тIарикъат) жиндалъун баянлъулев муршидасул камиллъи нилъеца цебехун рехсана, гьеб буго битIараб роцен, жиндалъун хIакъикъиял машаихзаби лъалеб. Дица калам халат гьабуна, дуца тIарикъат босизе бокьун, гьоркьов сабабалъе чи ккуннигиДуда лъай, дун дуе насихIат гьабулев (ай лъикIльи бокьарав), божи бугев чи вуго ва мун вуссунге гьез абулеб рагIиялде, гьел руго жагьилзаби. Дица абулеб жоялъе ТIадегIанав Аллагьги вуго нугI. Нахъа лъала жидеца зулму (мекъаб жо) гьабулел чагIазда, щиб доба жидее букIунебали. Ва-с-салам!",
        "Динцоял",
        "ИгIжаз",
        "Стамбулалда - Къуръаналъул ва суннаталъул хIикмалъаби",
        "2011 соналъул 11-14 марталда Стамбулалда тIобитIана Къуръаналъул хIикмалъабазул бицунеб тIолгодунялалъулX-абилеб конференция. «Къуръаналъул ва суннаталъул хIикмалъаби» абураб халкъазда гьоркьосеб гIуцIиялъул генералияв секретарасул кумекчи ГIабдуллагь бин ЯхIъя аль-ХIанафица информациялъул алатаздасан тIибитIизабураб баяналда рекъон, гьеб мажлисалда гIахьаллъун вуго тIолабго дунялалдаса лъабнусго гIалимчи. Конференциялде хIадурлъун руго кIиго сонги бащадалъ. БитIун бачIараб 500 гIелмияб хIалтIуда гъорлъа гIуцIиялъул комитеталъ тIаса бищун буго 50.",
        "Гьеб конференциялда гIахьаллъана магIарул ва гIурус мацIазда къватIибе биччалеб «Нур-ул ислам» басмаялъул бетIерав редактор МухIамад ХIажиевги. Жакъасеб номералда бахъулеб буго ХIажиевас кьураб интервью.",
        "Какил ва замзамлъел пайда",
        "Кинал темабазда тIасан рукIарал конференциялда гьарурал кIалъаял?",
        "«Къуръаналъул ва суннаталъул гIелмияб игIжазалъул хIакъалъулъ тIолгодунялалъул конференция» абун букIана марталда Турциялда тIобитIараб гьеб тадбиралда мухIканаб цIар. ИгIжаз ккола МухIаммад аварагас (с.т.гI.в.) 1432 соналъ цебе бицараб хIакъикъат гьанже дунявияб гIелмуялъ тасдикъ гьаби. Бусурбаби гурелги гIахьаллъана гьеб конференциялда. «Къуръаналъул ва суннаталъул гIелмияб игIжаз» абураб халкъазда гьоркьосеб гIуцIиялъул генералияв секретарь ГIабдуллагь МуслихIица жиндирго рагьиялъулаб кIалъаялда абуна: «Жакъа Мусал (гI.с.) гIансаялда релълъун руго Къуръан ва МухIаммад аварагасул (с.т.гI.в.) хIадисал гIелмуялъ тасдикъ гьари. Доб мехалъ гIансаялъ пана гьарулел рукIарал гIадин гьанже игIжазалъ пана гьарун исламалде рачIунел руго нус-нус гIадамал.",
        "ГIемерал руго Къуръаналъул хIикматал (игIжазал). Дунявияб гIелмуялъ гьанжего гьанже космосалда рагьаралги, генетикаялъ ва цойги гIелмабаз жакъа лъазаруралги «балъголъаби» 1432 соналъ цебего Аварагас Къуръаналдаги суннаталдаги рагьун ратулел руго. Бакка-бахъи гьабун гурони, хирияв Расулас мухIкан гьарун рукIинчIо гьел баянал, доб заманаялъул гIадамазда гьел ричIчIизе рес букIинчIолъиялъ. Масала, нусго-кIинусго соналъ цебе цо магIаруласда абун букIарабани, цо гьитIинаб тIагIелалъ дуца бицарабщинаб жо хъвазе бугилан (диктофонги кодобе босулаго), гьес нилъ гIабдалзаби ругилан телаан. Гьанже дагь-дагьккун дунявияб гIелму тIаде кколеб буго дос рицарал хIикмалъабазде: космосалдаса байбихьун, гIисинал клеткабазде, эмбрионазде щвезегIан. X-абилеб игIжазалъул конференциялдаги гьединаб гIатIидаб тематикаялда гьаруна гIемерал докладал. Гьеб гIуцIиялъе квербакъун буго Стамбулалъул Исламиял цIех-рехазул централъги. Турциялъул ХIукуматалъул министрги вачIун вукIана конференция рагьизе. КIалъаял гьаруна гIараб ва ингилис мацIазда. Гьел турк мацIалде руссинарулелги рукIана.",
        "Кидаялдаса нахъе тIоритIизе байбихьарал гьел конференциял?",
        "1968 соналдаса нахъе. Гьале исана анцIабилеб нухалъ гьабуна гьеб мажлис. Щуабилеб конференция букIана 1992 соналъ Москваялда. 2008 соналъ – Кувейталда (микьабилеб конференция), 2009 – Алжиралда (ичIабилеб). СагIудиязул гIарабиязул къираллъиялда (КСА) буго «Къуръаналъул ва суннаталъул хIикмалъаби» абураб халкъазда гьоркьосеб гIуцIиялъул идара. Гьелъул гьанжесев нухмалъулев доктор ГIабдуллагь МуслихIги сагIудияв ккола.",
        "Дагъистаналдаса, Россиялдаса цониги доклад цIаланищ Стамбулалда?",
        "ЦIаличIо. Дагъистаналъул росдал магIишаталъул академиялъул (ДГСА) профессор Сиражудин ХIусеновасда (мунагьал чурад) цадахъ нижеца гьабун букIана болъонил ва гьойдул хIацIу хъвараб бакI анкьцIул лъадаца ва цоцIул ракьги бахун щай чуризе кколебали чIезабураб гIелмияб хIалтIи. Микробиологиялда букIине кколеб хIалалъ, микроскопалги цойги алаталги хIалтIизарун, кьучIаб куцалда тIобитIараб гIелмияб цIех-рех букIана гьеб. Болъонил ва гьойдул кIалдир рукIунел микробал ракьуца гурони инарулареллъи (я спирталъ, я цойги сунцаниги) чIезабун букIана нижеца. Санкт-Петербургалда НИФК (Научно-исследовательский институт физической культуры) машгьурав доктор К. Коротковасул лабораториялда цойги цIех-рехалги гьарун рукIана нижеца: чиясул черхалъе зам-замлъел, Къуръан цIалиялъухъ гIенеккиялъ, как баялъ исанасе бугеб пайдаялъул хIакъалъулъ. Гьел рукIана биополеги бахъун, мухIканго тIоритIарал цIех-рехал. Амма конференциялда докладал гьаризелъун гьел цереккунго ритIизе кколел рукIун, нижер докладал гьенире росичIо.",
        "Реэди ва зодоре роржин",
        "ГIадамал цIакъго гIажаиблъизабураб цIирагьи (сенсация) букIанищ гьениб?",
        "ХIикмалъаби гIемерал рукIана. Цересел конференциязда гьарурал докладал такрарлъизе толаро гьез. Амма гьенир цере рахъарал цIирагьиязул 80 % исламалда гьечIел цIех-рехчагIаз ралагьарал рукIана. Цо-цояз гIайиб гьабулеб букIана, дунявияб гIелмуялъул рахъалъ бусурбаби гьедигIан нахъеккун щай ругелилан абун. Цинги гьеб гIуцIиялъул секретарас абуна, БетIергьанас гьедин капурзаби тIамулел ругила нилъее цIирагьиял гьаризе, гIадамазул иман жеги цIикIкIине ва щулалъизе букIинеян. Масала, Къуръаналда киса-кибего батула гIинда рагIи бералда бихьиялдаса цебе рехсолеб. ГIадалнахалъул халгьабидал, гьелъул гьаракь рагIизабулеб бутIа сурат бихьизабулелдаса цебетIураб батун буго. ГIинкъав ва мацI лъаларев чиясдаса беццасего бигьа букIуна гIумру гьабизе. Дудаги рагIун батила «Нужеца бесдаллъимералъул бетIералда квер бахъе, гьелдалъун нужее лъимадул ботIрода бугебщинаб рас рикIкIун кири щвела», - ян абураб хIадис. Хасаб кIудияб доклад гьабуна Стамбулалда гьеб темаялда. Лъалеб букIахъе, бесдаллъимер ккола тIалаб гьабизе чи гьечIеб рижи. Гьанже чIезабун буго эбел-инсул реэди (гIарабалъ – хIазанат) щвечIел лъимал сахлъиялъул, гIакълу-лъаялъул ва цойги рахъаз загIипал рукIунеллъи, гьезда гъорлъа такъсирчагIи гIемер рахъунеблъи. Гьединлъидал, умумул гьечIого хутIарал лъимал реэдизе ккола. Гьелда тIадеги, бетIералда рукIунел руго хасал рецепторал, тIад квер бахъидал, черх лъикI лъугьинабулел. Бече гьабураб мехалъ, цо чIечIого гьеб чIикIулеб букIуна гIака. Гьединго гьабула катица ва цойги хIайваназ. Америкаялдаса гIалимзабаз чIезабуна гьединаб реэди щвечIел чагIи щвараздаса 30 проценталъ цIикIкIун унтулилан, гIакъликъал лъугьунилан. Реэдиялъ инсанасул черхалда жаниб кинабго низам рукIалиде ккезабулеб буго. Гьеб кинха лъазе рес букIараб 1400 соналъ цебе!?",
        "Цоги Такрар гьабун, таъкид гьабун Къуръаналда хъвалеб буго кIиго соналъ лъимер хахизабейилан. Мисриялдаса (Египеталдаса) гIалимчияс гьабуна гьеб темаялда тIасан доклад. Лъимерлъуда кIиго соналъ хахизавурав чиясе прививкаби хIажалъулел гьечIо, унти гьесда аскIобе къалебго гьечIо. Диаграммаги бахъун бихьизабун букIана, лъимер дагь хахизабунагIан гьеб цIикIкIун унтулеблъи, чакаралъул диабеталдаса байбихьун, нус-нус гIузрабаз. Жакъа киназулго гIарзал руго лъималазул цере рукIинчIел гIемерал унтаби ругилан. РукIинарищха, гьарураз я хахизарулел, я хьихьулел гьечIелъул. Цинги гIемерлъула лъималазул диабетги, ракги, цогидал унтабиги. Къуръаналдайин абуни хъван буго лъимер гургинаб кIиго соналъ хахизабизе кколилан. Эбелалъул рахь гIолеб гьечIони, яги гьелъ лъимер хахизабизе инкар гьабуни (шаргIалда гьединаб ихтияр буго гьелъул), росас ялагьизе ккола гIарцухъ лъимералъе керен кьезе разияй гIадан.",
        "ТIадегIанав Аллагьас Къуръаналда абулеб буго (магIна): «Дица нужеда хадур рихьизаризе руго хIикматал нужеда гъорлъги дунялалдаги, нужее якъинлъизегIан Жив ХIакъав, ВитIарав вукIин», - илан («Фуссилат», 52-53). Масала, Къуръаналъул цойги аяталда абулеб буго, мунапикъасул ракI данде къалеб букIинила, зодове вахунев чиясул къалеб гIадин. Стратосфераги тун, космосалде гIадан вахана гIицIго 1961 соналда. Гьел космонавтаз бицунеб буго: «ГъоцIоца гIадин, данде къалел рукIана ниж», - илан. Гьединаб борхалъиялда чиясе гьава (кислород) гIоларо, ва гьесде кIудияб тIадецуй букIуна. Гьеб киналъулго хIакъалъулъ 1432 соналъ цебего Къуръаналда аят рещтIун букIана. Инсанияталъул аслияб тIехьлъун кколеб Къуръаналъул гьеди-гьединал хIикмалъабазул гIемер бицана конференциялда.",
        "ПиргIавнги, БагIараб ралъадги, кIкIараги…",
        "Исламалъулги, тавхIидалъулги кигIан бицаниги, атеистал мукIурлъулел гьечIо, жидерабго ккун, тIирун чIун руго, хIатта диналда ва иман лъуразда тIадрелъулел, гьел хIакъир гьарулел, Къуръанал рухIулел, аварагзабазул карикатураби рахъулел руго…",
        "Къуръаналда гIемер такрар гьабулеб буго (магIна): «Пикру гьабулел чагIазе буго гьаб…Нуж кантIуларищ, ургъуларищ, я гIакълуялъул бетIергьаби?...» - ян абун. Пикру гьабулел, гIакълу бугел чагIи гьадинал хIикматал рихьигун исламалде рачIунелги руго. Масала, дуда лъала Франциялъул кIудияв гIалимчи Морис Бюкайица ислам босараб куц. Тавраталдаги Инжилалдаги хъвалеб буго Муса аварагасда (гI.с.) данде чIун вукIарав ПиргIавн БагIараб ралъдалъ гъанкъанилан. Къуръаналдайин абуни гьев ПиргIавнил хIакъалъулъ гьадинаб аят рещтIун буго (магIна): «Жакъа нижеца дур къаркъала цIунила, хадур ругезе хIикматлъун букIине», - ян.Дол лъугьа-бахъинал ккун лъабазарго сон индал, гьанже батана гьевПиргIавнил жаназа. Къуръаналда гьереси букIунариланги абун, Англиялъул цIех-рехчиясда гьеб жаназа балагьизе лъугьана, щибго лъугьинчIого, Къуръаналда абухъе цIунун батун буго. Мумия гьабизе ккани, ургьимес къватIибе бахъизе, жанибе фурацилин кьабизе, цойги гIеме-гIемераб хIалтIи гьабизе ккола. Цо лага тIаса камичIого, мумификация гьабичIого, цо рас бортичIого, суждаялда чIовухъе цIунун батун буго БагIараб ралъдал рагIалда Жабалайн абулеб бакIалда ПиргIавнил къаркъала. Ралъад данде къабизе лъугьиндал, суждаялдаги речIчIун, шагьадат битIизе жуван вукIана ПиргIавн. ЖабрагIил малаикас кIалдиб хIарщги речIчIун, гьесул шагьадат щвечIо. Цинги абулеб буго Аллагьас Къуръаналда ПиргIавнида, цойгидазе дарслъун букIине, Жинца дур черх цIунизе бугилан. Гьедин XIX гIасруялда пиргIавн (фараон) Маниптех ватидал ва гьесул хIакъалъулъ Къуръаналда хъван букIин лъайдал, чанги капурчи исламалде вачIана. Гьезда гьоркьосан ккола Морис Бюкайги.",
        "Медицинаялда хурхарал докладал гIезегIан рукIана гьенир. ШаргIалда рекъон, росасдаса ятIалъун лъабго моцI ун (лъабцIул яцIцIалъун) гурони (гIидда лъугIичIого), чIужугIадан цIидасан ригьнаде ине бегьуларо. Гьеб темаялдаги букIана конференциялда доклад. Бихьинчиясул хьон (спермотазоид) чIужугIаданалъул тIинчIирукъалда хъвараб мехалъ, компьютералда жаниб гIадин, гьениб цIунун хутIулеб буго гьелъул информация. ЧIужугIадан лъабцIул яцIцIалъун гурони, гьеб информация нахъе унеб гьечIо. Бихьулеб букIахъе, гьеб шаргIияб хIукмуялъ букIинесеб лъимадул эмен щивали лъазавулев вуго. Масала, росасдаса ятIалъарай гIадан лъабго моцI инегIан чIечIого цIидасанги ригьнаде ани, гьелъ гьабураб рижи цевесев росасул букIине рес буго. Гьединлъидал кидаго ва сундулъго шаргI кквезе ккола.",
        "ГIатIидаб, кIудияб доклад букIана зайтуналъул (оливка) нахалъул хIакъалъулъ. Хирияб Къуръаналда Аллагь гьедулев вуго гьелдалъун. Нилъер МухIаммад аварагасги абун буго гьелдаса пайда босеян. Средиземное ралъдал рагIалда гIумру гьабун ругел капурзабазул (гьекъолдулел, болъонил гьан кваналел, бокьа-бокьаразулгун жинсиял гьоркьорлъаби рукIунел) рекIелги, онкологиялги, цойгидалги унтаби дагь ратун руго, гьеб зайтун хIалтIизабиялъ.",
        "Халикъас Къуръаналда абулеб буго (магIна): «Дун нечоларо нужее кIкIараялъулги гьелда тIад рукIунел жалазулги бицине», - ян. ЖакъалъизегIан лъалеб букIинчIо Аллагьас кIкIара щай рехсолеб бугеб ва щиб гьелда тIад бугебали. Хасаб докладалда Стамбулалда бицана, кIкIараялда тIад гIисинал хIутIал, чорхолъин абуни - бактериязул 17 батIияб тайпа ратанилан! Жибго кIкIараги буго Аллагьас хIикматго гIуцIараб рухIчIаголъи. Чанго километралъ рикIкIад вукIаго лъалев вуго гьелда инсан экология бацIцIадалъуса – росулъа вачIаравищ, яги гьава чорокаб шагьаралдаго яшав гьавун вугевищали. МагIарухъа гьобол вачIарав мехалъ, кIкIурби, шагьаралда гIуразде тIаделъичIого, гьесде рала, щайгурелъул гьесул би бацIцIадаб букIунелъул. Инфракраснияб куцалда бихьула кIкIараялда дуниял. Нилъер гIадамаз абула, кIкIара бачIинчIого букIине, чирахъ свинабеян. БецIаб бакIалда цIакъго санагIалъи букIуна гьелъие чан гьабизе. Хинлъиялдалъун вихьула гьелда чи (тепловидение). КIкIараялъул бугеб гьеб гьунаралдаса инсанас пайда босизе ккани, азарго долларги кьун, сардилъги канлъи бихьизабулеб алат босизе ккола. КIкIараялъейин абуни Аллагьас кьун буго гьеб. Рорженалъул рахъалъ кIкIараялде бахараб рухIчIаголъи дунялалда гьечIо: цебе, нахъе, гъоркье, тIаде – бокьараб рахъалде, бокьухъе боржуна гьеб. Гьелъул буго би цIцIулаго хIалтIизабулеб чанго батIияб хъухъадиро. Би цIцIвизе байбихьилелде, гьелъ цин тIомолъе «наркоз» биччалеб буго, жибго «кванан» бахъинегIан асар гьабулеб. Букаризе лъугьиндал, нилъеда кIкIара нахъе боржунеб бихьула, жиндиего «рикъзиги» бахъун лъугIун. Гьеб гIажаибаб рижиялъул хIикматазул рагIа-ракьанде щвараб доклад букIана дунялалдаго цIар рагIарав Мисриялдаса биолог, «Аль-Азгьар» университеталъул профессор, Америкаялъул ва Европаялъул биологазул ассоциациялъул членМустафа Ибрагьим ХIасаница.",
        "КIудияб кIалъай букIана болъонил гьан хIалтIизабиялъул хIакъалъулъ. Инсанасе гьабураб кIудияб заралалъ Европарламенталда суал лъун букIана болъонил гьан бичизе гьукъиялъул. Амма гьеб нажасалдалъун бечелъулел фирмабазул къуват (лобби) бергьине кIвечIо гьелда. Хехго ва гIемер тIанчIи гьарулеб хIайван букIиналъ, гIарац хириял даранчагIазе бокьулеб гьечIо болъонидаса инкар гьабизе. Гьеб гуребги болъонал хьихьи цогидаб боцIи хьихьиялдаса 4-5 нухалъ учузго чIолеб буго. Амма гьелъул гьаналъ гIемерал унтаби ккезарула, гьездаго гъорлъ – ракги. Гьелъин инсанасе гьеб хIарам гьабураб.",
        "КигIан дагьаб гьекъон таниги, гIаркъица ва Къуръаналъ гьукъарал цойги лъамалъабаз инсанасул черхалъе гьабулеб кIудияб заралалъул бицаралги рукIана гьенир кIалъаял. «Сахлъиялъе» коньяк гьекъеян унтаразе «рецепт» хъвалел тохтурзаби мекъи руго. Даруялъе чагъир хIалтIизабизе бегьилищан гьикъизе вачIарасда Аварагас (с.т.гI.в.) «Гьеб дару гуро, унти буго» - ян абураб хIадис буго.",
        "Исана буго инсан космосалде аралдаса 50 сон, амма Къуръаналда 1400 соналъ цебе абулеб буго (магIна): «Нужеда зоб-ракьалъул рагIаллъабазде ине кIолеб батани, а..» - йилан («РахIман», 33). Доб мехалъ бищун хебаб жо чу букIана ва гьаваялде роржиналъул биценго букIинчIо. Гьанже гьеб ва цоги космосалда хурхарал аятал нилъее игIжазлъун буго. Космосалда хурхарал рукIана гIемерал докладал. Жакъа игIжазалъул хIасилалда батIияб диналъул гIадамаз ислам босулеб бугеб мехалъ, анкьумумузго гьеб хIакъаб нух ккурал бусурбаби гьелдаса тIей бичIчIизе захIматаб хIужа буго. МухIаммад авараг (с.т.гI.в.) вуго жиндаго хъвай-цIали лъаларев, амма дунялалъего тарбия-лъай кьурав бесдалав. Гьебги буго кIудияб мугIжизат.",
        "Расуласдасан умматалда лъараб Аллагьасул каламалъул хIалкIолъиялъ ракIал сагьвил гьарулеб данделъи букIана гьеб.",
        "ХадурагIи",
        "Исана къого сон тIубала МухIамад ХIажиевас исламияб газета биччазе байбихьаралдаса. 1991 соналда кьучI лъуна гьес магIарул мацIалда биччалеб «Исламияб ахIи» басмаялъе. Гьеб букIана жеги СССР биххичIеб заман. «Нур-ул ислам» абун цIарги хисун, 1997 соналдаса микьго мацIалда бахъулеб букIана гьеб газета. ГьабсагIат басма бахъула магIарул ва гIурус мацIазда, гIаммаб тираж бахуна анцIила кIиазарго экземпляралде. Дагъистаналъул нухмалъулел какунилан, республикаялъул типографиязе «Нур-ул ислам» къватIибе биччазе гьукъарабги букIана гьеб басмаялъул тарихалда жаниб заман. Гьелда рахъарал макъалаби гьоркьор лъураб данделъи тIобитIун букIана Халкъияб Собраниялъги. Амма редакторасда кIвана исламияб газетаги, гьелъул хаслъиги цIалдолезе цIунизе. Газета гуребги «Нур-ул Исламалъ» рахъула магIарулаз гъираялда къабул гьарулел исламиял календаралги. Аллагьас хадубккунги тавпикъ кьеги «Нур-ул Исламалъе» гIадамазе исламалъул нур бикьизе. Амин.",
        "ХIурматиял диналъул яцал, цIияб соналде жанире лъугьунаго, хIисаб гьабе нахъа тарал къояз нилъецаго гьарурал лъикIал-квешал гIамалазул. Тавбу гьабун, гьарде Аллагьасде мунагьазда тIаса лъугьаян. Щукругун рецц гьабе БетIергьанасе, лъикIабщинаб гьабизе нилъ рекIеда ратизаруралъухъ. Хирияб моцIалъул къояз тIагIамаб квен-тIех хIадурун, цоцазе сайгъатал, садакъа кьун, рази гьаре рокъосел, гIага-божарал, мадугьалзаби. Руччабазда бараб букIуна гIемерисеб мехалъ рокъобги гIагарлъиялдагун мадугьаллъиялда гьоркьобги ракълилаб, адаб-хIурматалъулаб ахIвал-хIал лъугьинаби. Гьезул гьурмада гьими, рекIелъ бацIцIадаб асар бугебгIан мехалъ, сверухълъиялдаго гьуинлъиги рохелги букIуна.",
        "Киналго диналъул яцазе гьарула тавпикъги, талихIги, икъбалги, иманги исламалъул кьучI лъалеб наслу гIезабизе къуватги.",
        "…Басриял гIадатазул",
        "гIомо бичун хадуса,",
        "дуца чияр куналъищ",
        "дурго гIумру бессараб?..",
        "(М. ХIамзаев).",
        "Лагълъиян гуреб цоги батIияб баян батизе захIмат буго Дагъистаналъул жакъасеб жамгIияталъул рукIа-рахъиналъе къимат кьолаго. ХIакъикъаталдаги нилъеца ургъун рахъарал гIадатазе лагълъи гьабулаго гIумруялъул магIна бичIчIулеб хIалалда хутIулеб гьечIо халкъ.",
        "Гьаниб дие рагьизе ва бихьизабизе бокьун буго гьанжесеб ригьин гьабиялъул гIаммаб хIакъикъат.",
        "ГIемер гIатIидго бицинчIониги къанагIат ватиларо жакъасел бертабазул ахIвал-хIал цебе чIезабун бажаруларев, гьел рихьичIев чи: гIатIидал залазда, бечедаб, гьекъел-мехтелалъул, нигIматал гьарзаяб тепси, чIухIарал гьалбал, гьаракь-бакъаналъе гьунар бугел кочIохъаби, кьер-кьераб бакътIерхьул улкабазул халкъазе хасиятаб къагIидаялъ реетIа-къарал руччаби-ясал, кинабго гвангъараб, берцинаб, тIаса бищараб. ГIажаиблъи гьечIищ, талихIаб гьимиялъ гвангъараб гьумер бугев чи гьенив къанагIатги вихьуларо. Хасго гьеб кIудияб тадбир тIобитIулел жалго рукIуна гьимиялъул гъалайги гьурмада бигъун, жанир ургъелаз хIалуцун. Гьезда рагIулелго гьечIин ккола баркиялъул докладал, тамадаяс риччалел рецц-бакъалъул харбал. ХIали-малица налъукье лъугьун, бертин гьабулезул пикру букIинарищха кигIандай гIадамаз бачIана, бугодай налъи бецIизе гIарац данделъун абун. (Гьаниб цIакъго бечедал чагIазул бицунеб гьечIолъи бичIчIулеб батила цIалдолездаги). Гьалбазулги рази-ракияв чи щивха вукIинев, гьелги гьечIелъуса рахъун гъурщалги данде кIутIун рачIунелъулха. РачIинчIого рес щиб, ахIун ругелъул. «Ригьин баракат бугеб батаги, бахIарал цадахъ херлъулел ратаги»,-ян унаан нилъер умумул цоцахъе бертин баркизе. Гьанже гьеб гьара-рахьиялъул бакIалда, милиционерал гIадин, кIалтIа стол лъун, жанире рачIунезул хъаравуллъуда чIаразда аскIоре щвезе ккола шагьи-парагун. Унго гьеб гIадаталъул сурукълъи! Цоцалъ къец бан рес бугесги гьечIесги гьарулел гьел бертаби ботIрол унтилъун лъугьаниги, гьездаса инкар цIакъ нагагь гурони дандги чIваларо.",
        "Лъала руччабаз дида гIайиб чIвазе букIинги, амма гьал киналго квешалщинал гIадатал ургъулел, гьел тIиритIизарулел ва рилъанхъизарулел чагIи нилъ руго. Рецц-бакъалъе, рихьдае гIамал гьаби гIемерисеб мехалъ руччабазул хасият гьечIищха. Гьединлъидал жамгIияталъул аслиял, РухIияб рахъ загIиплъизарулел гIузраби нилъедаса руго.",
        "Нужго ургъун рихье, ясалъул яги васасул ригьин гьабилалде росас гIакълу дандбала чIужуялъулгун, гьелъие бокьичIеб, гьей разияб гуреб гали нагагьги бихьинчияс тIамуларо гьединаб ишалъулъ.",
        "ГIемераб боцIиги хвезабун, гIадамазда цере налъукьеги ккун, гьекъел-мехтел бугеб сухIмат гьабичIого рачIа нилъеца цо сабураб, нилъерго яшавалда, шаргIалда рекъараб тадбир тIобитIизеян руччабаз абулеб бугони, иманги яхIги бугев бихьинчи гIенеккилин ккола жиндир чIужуялъ, эбелалъ, яцалъ бицунелъухъ. Амма нилъер иш гIемерисебго мехалъ гьелъул гIаксалда букIуна- руччабаз лъола шартIал гьабги добги букIине кколин, гьазулалдаса-дозулалдаса нилъер бертин къадараб букIине бегьуларин. Эбел-инсул гъира гьечIониги, жиндие кIудияб бертин гьабеян тIалаб гьабулел лъималги камулел ратиларо. Гьебги гьитIинаб къоялдаса нахъе букIине кколеб бичIчIи лъималазе кьечIолъиялъул гIаламат гьечIищха.",
        "ГIемерал сонал руго Дагъистаналда Европаялъул къагIидаялъ реетIа-къан ясал ригьнаде кьолаго. Байбихьуда гьеб букIана хъахIаб халатаб гурде. Дагь-дагьккун къвалал къокълъун араб гьеб гурдил габур, кIугъуждул бахчулеб бутIацин бортун ана гьанже. Дагьаб цебе цо берталъ сверухъ кьурдулез хIетIе тIад чIун бахIаралъул гурде бортун хIатIаахаде ун буго (гурдеги букIинарищха гъуждуз кколеб чIалалцин гьечIеб, рагьараб). Гьеб бихьарав бахIарас, жинца халкъалда черх бихьарай гIадан ячунаринги абун, инкар гьабун рагIула бахIаралдаса.",
        "Хириял диналъул яцал, хал гьабе жакъа тукабазда ричулел бахIаразул гурдазул, ругищ гьел нилъер гIадаталда, шаргIалда данде карал?! Щай гьел гордал цояздаса цоял рагьарал тIаса рищулел нилъер ясаз?! Гьебги гурищ эбелалъул иманалъул загIиплъи, гьелъул рагIул ясалъ адаб тей. БахIарас яги цогидал аскIосел бихьиназ тIалаб гьабуларо гурищ нужедасан гъеж-керен рагьарал гурдал ясазда реетIеян.",
        "Лъица ургъараб къагIида гьеб? Нилъеца руччабаз! МагIарулазул гIадат букIана бахIаралъул гъеж-кверни киса гурин, гьумерцин бахчулеб. Жакъаги гьеб цо-цо бакIалда цIунунги буго. Гьаниб мисалалъе букIине бицина, шагьаралдаса ячун васасе ячIуней бахIаралда росулъе щведал тIад хъахIаб кверлъин чIваян абун буго васасул эбелалъ. ЧIваларин тIирун чIун йиго жиндир эбелалъ хъахIаб гурдегун, тIад гьединабго шляпаги лъун рокъоса къватIие нуха регIарай бахIарай. МагIарул гIадаталда хIетIе чIарай, тIоцебесеб къоялъго нижер хIурмат гьабичIей, мун дир къавулъе лъугьинарин, дуе нух битIагиян бахIарасул эбелалъ гьей рокъое йиччан гьечIо. Гьедин гьабун бахъиналде биххана гьеб ригьин. Лъил гIайибалда? Руччабазул сабруги гIакълуги гьечIолъиялъ! БахIаралъул эбелалдаги лъазе кколаан жиндир яс магIарухъе уней йикIин, берцинаб хIеренаб рагIудалъун кIвелаан гьелда ясалда бичIчIизабизе росулъе щведалниги кIаз чIваян. Гьединго жиндирго согIлъиялъ ва чIухIиялъ гIолилазул ракI бекизабурай бахIарасул эбелги йитIарай йигищха. Щиялъ гьениб билъанхъизабуна жиндирго нафсалъул согIлъи.",
        "Гьалъие данде кквеялъего бачина цоги мисал. Шагьаралда, машгьурав профессорасул хъизамалда гIурай яс йикIана магIарухъе росасе кьолей дагьал цере соназ. Жиндирго гIадатияб ратIлилъ яс нухда тIойитIулаго эбелалъ абуна: «ЧIахIияз малъухъе йикIа, дир яс, дуе квешаб, нилъер гIадат-гIамалалда данде кколареб гьез дудаса тIалаб гьабуларин». ТIадегIанаб цIалул идараялда бищун лъикIал студентазул мухъилъ йигей гIолилалъеги бокьичIого букIун батиларо хъахIаб гордеги фатаги. Амма гьелъ цо рагIудалъунгIаги хIал лъазе течIо гIадатлъун билълъухъе росулъ бахIаралда реетIунеб жиндирго ракьалъул миллияб ратIлилъ бахIарасул рокъобе гали тIамулаго.",
        "Гьоркьор сонал индал, гьадинаб гара-чIвари ккана нижер гьай магIарулалъулгун. БитIун бице, дуца ракI-ракIалъ къабуллъун реетIанищ доб мехалъ умумузул миллияб форма.",
        "Балъго гьабун щай, цадахъ цIалулел ясазда бичIчIиларин гьелъул магIнаян гурони, цоги вас-васди букIинчIо. Гьелъул гIаксалда, дун жеги йохун, чIухIун йикIана миллияб ратIлидаса. ХъахIаб гурде реетIин-гьеб гьанже гIадатлъун билълъаниги, нилъее хасиятаб жо гуро. Хасго гьел гордал рукIуна прокаталъе кьолел, ай жакъа цоялъ, метер цогидалъ реетIун, анцI-анцI бахIаразухъе щварал. Нилъеда лъаларо гьеб гурде реетIун арай бахIарай талихIай йигищ гьечIищалиги. Дир ракI къалаан гьедин цогидаз реетIараб гурде реетIинеги. Дирин абуни букIана хас гьабун дие букъараб цIияб ретIел. Гьеб цIакъ къиматалда цIунунги буго нахъе.",
        "Дур росасул кинаб бугеб бахIаралъул хъахIаб гордил рахъалъ пикру?",
        "Гьевги вукIуна, къватIисан рачIарал жиндир гьудулзабазе кутакалда рекIее гIунилан жидер гIадат. Гьев дандечIарав гьечIо бахIаралъул хъахIаб ратIлидаги, амма гьеб гъеж-квер, ботIрол рас бахчараб букIине кколин рикIкIуна гьес. Дирго ясалъги гьединаб, нилъер миллияб хаслъи бугеб форма тIаса бищани бокьила. РакIалде ккола гьай кIудияй гIейгун нижехъ гIенеккилин…",
        "БахIаралъул ратIлил бищун кинаб нужеда берцин бихьулебан абураб суал кьун гIолилазда гьоркьоб цIех-рех гьабидал, васазулги ясазулги тIубанго батIияб пикру бугоан. Нагагьги чик кечIо гIолохъабазул жидеда гъеж-квер цебе лъураб бахIаралъул гурде берцин бихьулин абулел. ГIемерисез гьеб рикIкIунеб буго ясазул гогьлъилъун. Руччаби рачарал гIолохъабазе гьеб суал кьедал, цояс абуна берталъ жинда аскIой жиндие йокьун абурай ясго гурей елъа-ежун къачIарай ясикIо йихьидал, ракIго буссанила гьелдасаян. Ясалин абуни тIир-тIириялда чIун руго жидерго пикруги ккун, жал гьеб къоялъ бищунго берцинал рукIине кколила, гьединлъидал жидер изну бугила бокьараб ретIел ва косметика тIаса бищизе. ХIисаб гьабе, бищун гIадатияб гурде буго кIиазарго гъурщиде (цо къоялъ реетIунеб!) жеги эхедегIан ругезул бицун пайда гьечIо. Керен-гъеж рагьарабгIан берцинаблъун, чIухIараблъун рикIкIунебги буго.",
        "«ГьитIинго яс юхичIей эбелалъ, кIудияй гIейгун накаби рухизе ккола»,-ян аби буго магIарулазул. Чаги эбел йиго жакъа накаби рухулей хутIун, жинцаго ясалъе кьураб эркенлъи гьелъ бадибги кьабун.",
        "Цонигиялъе бокьуларо дуца хвезаюнин Ясин, росас гьабулеб бадибчIвай хIехьезе, кигIанго гьев витIарав вукIин лъалеб бугониги.",
        "Баба, дие тIажу босе, дозулги буго; эбел, дица кIаз чIваларо, гьеб лъицаго чIвалеб гьечIо; дун дискотекалде, киноялде, концертазде йиччай, цадахъ цIалулелги унел руго,-гьал ва цогидал ясазул гьариял-тIалабал тIуразаричIого, кьуру гIадин чIолел улбул гьечIолъиялъ гурищ нилъер Дагъистан чороклъун, гIадатал чамгIаллъун, иман загIиплъун бугеб.",
        "Нижеца цебеги хъван букIана эбелалъул рагIи лъимадуе дугIалъун, аманатлъун букIине кколин. Гьединаб къуватгун гIакълу букIинищ гьаб бичIчIиги лъайги гьечIеб жамгIияталъул гIуцIиялда куцаразул. Институтал, академиял лъугIаниги щиб, исламалъул аслу лъаларел, шаргIалъул нухдаса рикIкIад ругони. Нечараб хIал букIуна, хасго риидал къватIахъ ясазул реетIа-къаялъухъ балагьизе. Саламатаб гIакълу-лъаялъул эбелалъги жийго цее лъугьун босула ясалъе ретIел, заман гьадинаб бугила, щибилаха гьабилеб,-гьале гьезул жаваб. Жеги жидер ясазде рагIаби реххун хIалхьи толарин, гьанжесел васал хIалихьатал ругинги рукIуна зигардилел.",
        "ХIажи МухIаммад бину Муса бину АхIмад аль-Къудутли аль-Авари аль-Дагъистани – гьадин хъван буго Къудукьа Мусалав абун нилъее машгьурлъарав, магIарул бергьарав гIалимчияс жиндирго цIар. ГьитIинго инсуда цеве росулъ гIелмуялъул аслабиги цIалун, Мусалав ана Ругъжаве, жиндирго вукIинесев вакьад Абубакарида цеве цIализе. Гьелдаса хадуб кьучIаб лъай щвана Мусаласе доб заманаялъ Дагъистаналдаго лъикIаллъун рикIкIарал Сугъралъ ГIали Ризал ва ГIободаса ШагIбан-Къадил мадрасабазда цIалиялъ. Гьесул цIалиялде бугеб гъираги, пагьмуялъул бегIерлъиги ва исламалде бугеб рокьиги жигарчилъиги бихьун, мугIалимзабазги цIикIкIун кIвар кьуна гьесул гIалимчи вахъинавиялде. Гьениб гьес аслияб къагIидаялъ цIалана Къуръаналъул гIелму, тафсир, хIадис гIелму, гIараб мацI, фикъгьи ва мантIикъ (логика). Гьеб цIали камил гьабиялъул ва тIадеги лъай тIалаб гьабиялъул мурадалда Мусалав ана Мисриялде, ХIижазалде, Йеменалде. Цо-цо мухIканлъичIел баяназда рекъон гьев щун вуго: Крым, Казань, Азербайджан, Иран, Хорасан, Гьоркьохъеб Азия, Турция гIадал исламиял хIукуматазде мугIалимзаби ралагьун. ГIагараб бакъбаккул хIукуматазда гьес гъваридго лъазабуна фикъгьи, хIисаб гIелму ва философия. Ахирги гьесда рагIула Йеменалда вугин СалихI абун бергьарав гIалим. Гьенивеги ун Мусалас СалихIида цебе анкьго соналъ гIелму цIалана. Цо-цо баяназда рекъон, доб мехалъ Турциялъул султIанас  Мусалав Мисриялда мударислъун тана. Гьениб гIезегIан соналги ран руго гьес. 1697 абилеб соналъ жиндирго мугIалим СалихI хведал Мусалав Дагъистаналде тIад вуссуна. Гьелде щвезегIанги кIигониги нухалъ вачIун вукIун вуго гьев ватIаналде. Жакъаги нилъее нахъе хутIарал хъвай-хъвагIаяз ва кагътаз баян гьабулеб буго гьев кIиясулго цоцазде букIараб адабалъул ва рокьиялъул.",
        "Жиндирго мугIалим СалихIиде Мусалас гIараб мацIалда гьабураб назму магIарулалде буссинабун буго гьадин:",
        "Дур рагIдукь жиб букIараб",
        "Нижер берцинаб яшав",
        "Бихьун бералъ борцинчIо,",
        "РагIун гIиналъ босичIо.",
        "Мунгун ватIалъизегIан,",
        "ЛъачIо букIараб лазат.",
        "Мун даим рекIелъ вуго",
        "РекIараб чирахъ гIадин.",
        "Нужедехун дир шавкъги",
        "Щвараб гIор гIадин буго.",
        "Дун хьулазда вукIуна",
        "Дуда аскIой щвелилан.",
        "Анищ дир цIикIкIанагIан",
        "РикIкIалъула дир мурад.",
        "Мунги дунги ратIалъи —",
        "РахIманасул иш буго,",
        "Лъалеб анищ гьелъие",
        "Гьабизе кIолеб кумек.",
        "Салам буго дир дуде,",
        "Къо-лъикI гьабулеб гуреб.",
        "КIудияб салам буго,",
        "ТIаса ин жиндий гьечIеб.",
        "Гьаб назму-кагъат букIине ккола Мусалас Йеменалдаса нахъвуссун вачIиндал хъвараб. Гьеб СалихIихъе щвезабунги буго Мусаласда цадахъ дова цIалулев вукIарав, гьесул гьудул Бакълъухъа Гъулил МухIаммадил Мухаммадица. Гьев МухIаммадги ГIободаса ШагIбан-Къадица живго Бакълъухъ дибирлъун вугеб мехалдасаго цIализавурав цIакъ лебалав мутагIил вукIана. ГIободаги цIалун Мусаласда цадахъ гIелму цIализе къватIиве арав гьесул гIумру къокъаб букIун буго. Цин росулъеги вачIун кIиабизеги Йеменалде арав МухIаммад хехаб унтиги чIван доваго хун вуго. Гьесул хIакъалъулъ цIакъ дагьал гурого баянал нахъе хутIун гьечIо.",
        "Мусалас гьеб кагъат битIилелде СалихIица хъван букIун буго «Жабалул агIла» абураб тIехь. Гьединаб тIехь бугин рагIидал Мусалас кагъат битIун буго, Бакълъухъа МухIаммадида гьарун, цо жиндиеги хъвай гьеб абун. МухIаммадил квералъ хъвараб гьеб тIехь гIебедеги бачIун, жеги нахъе буго Гиничукьа ХIайдарбегил тIахьазда гьоркьоб. Гьел кагътал нахъе цIунун рукIиналъ ва тIахьал цоцазухъе ритIун рачIиналъул хIужабаз нилъее мухIканлъи гьабулеб буго дол гIасрабаз Дагъистаналъулги ва исламияб дунялалъулги лъикIал, щулиял гьоркьорлъаби рукIиналде.",
        "Дагъистаналде тIад вуссун хадуб Мусалас байбихьана, унго-унгоги гIелму щула гьабун, камил гьабун дагIват гьабизе. Гьес цо заманаялда Къорода мадраса рагьун гьеб хIалтIизабуна, хадубги Къудукье вахъана ва, лъикIаб мадрасаги рагьун, гьенир мутагIилзаби цIализариялда тIад чIана. Къудукь мадраса гIицIго гIелму цIалиялда къокълъун течIо гьес, гьениб Дагъистаналдаго тIоцебесеб тIахьазул нусха (копия) бахъиялда кIвар кьуна. Живго Мусалавги кIвахI гьечIого тIахьал хъвалев чи вукIана. Кинабниги, дол соназ, Мусалас букIа, гьесул мадрасаялда ругез букIа, нусха бахъун тIибитIизабун бугоан лъабнусгогIан батIи-батIияб тIехь. Щибаб тIехьалъулги чанго нусха гьабун бугоан.",
        "ЦохIо тIахьал хъваялда ва гIелму малъиялда тIадчIун вукIинчIо живго Мусалавги. Гьесухъе рачIарал масъалабазе кьурал фатвабазул гIемерал кагътал ратулел руго батIи-батIиял росабалъ. ГIемерисел суалал руго рузман баялда, гьелда хадуб къаде как баялда хурхарал. Бищунго кIудияб кIвар кьолеб буго Мусалас вакъпуялъул ракьазул гIорхъаби чIезариялде, мутагIилзабазе напакъа кьеялде, закаат бикьиялде, мирказул бетIергьанлъи чIезабиялде, ва цогидалги гIумру-яшавалда хурхарал суалазе. МагIарухъ ругел ракьазул бетIергьанлъи чIезабиялда тIасан масъала цебе лъуна Мусалас ХIижазалда ругелги гIалимзабазда. МугIрузул росабалъ гIадат хIисабалда рукIарал гьоркьорлъабазул, гIемерисел исламиял кьучIалда лъезе, гьабулеб хIукму шаригIаталда борцине, рукIине кколел шаргIиял тIалабал чIезаризе гIемерав хIалтIана Мусалав ва гьесул заманаялъул гIалимзаби. ГьедигIанги мухIкан гьабун, камил гьабун щулалъизабуна цересел гIалимзабаз нилъер гьаниб диналъул кьучIалда яшав гIуцIцIулеб къагIида. Доб мехалъ цIакъ захIматаб суал букIана росабазе хIарим, гIалах, мирк чIезаби. Гьеле гьеб масъалаялда тIад кIудияб хIалтIи гьабуна Мусалас, хIатта щибаб росдал дибирзабазухъе кагътал ритIунги.",
        "Жиндирго гIелмияб рахъалъул хIакъалъулъ абуни, Мусалав цIакъ гъваридго ва камилго ислам лъалев чи вукIана.",
        "Бергьун кIудияб хIалтIи гьабуна Мусалас Дагъистаналда гIараб мацI тIибитIизабиялъе. 18 абилеб гIасруялда тIолго мадрасабазда бищун цIакъ кIвар кьун малъулеб тIехь букIана Мусалас бахъараб «ХIашияту гIалал Чарпарди», ай АхIмад аль Чарпардица (хвана 1345 с) Ибн аль-ХIажибал (хвана 1248 с.) «аш-Шафия» абураб тIохьое хъвараб баяналъе цIи гьабураб баян. Гьеб буго гIараб грамматикаялъул тIехь. Гьеб «ХIашият» Дагъистан тун къватIибги цIакъ къиматаб тIехьлъун лъугьун букIана. 1892 абилеб соналъ Турциялда кьабун къватIибе биччан буго гьеб, цеберагIиялъе Къудукьа Мусаласул хIакъалъулъ баяналги хъван. Мусалас бахъана мугIрузул ракьалда рекъараб рузнама, ай какил заманалъул календарь. Цоги гьесул тIахьал руго «ХIисаб аль-Къудутли», «ШархIу асмаиллагьул хIусна» абуралги.",
        "Мусалас Дагъистаналъе нахъе тана жиндирго мутагIилзабаздаса мугIрул гIадал гIалимзаби: МохIоса Дамадан, Усишаялдаса ХIажи Давуд, Убраялдаса МухIаммад, Ругъелдаса ГIали-КIули, КIаратIаса МухIаммад, Харахьиса ТIайгиб, БацIадаса МалламухIаммад, Нукъушиса ХIажи Давуд, Къудукьа ХIажи ГIумарил МухIаммад, Къудукьа БацIилав МухIаммад, МачIадаса Багъучилав ва гIемерал цогидалги. Бергьарав гIалимчи вукIана Мусаласул вас Абубакарги. Бицен буго, гьес гьикъарабила инсуда нилъер кинасул гIелму цIикIкIун бугебилан. Мусалас васасда абун буго дуе дун гIадав чи диеги ватун вукIаравани, дир гIелму жеги цIикIкIун букIинаанилан.",
        "Цо-кIиго назму батани гурого, Мусаласул магIарул мацIалда хъварал тIахьал ратичIо, гьел рукIинчIогоги ратизе рес буго. Щай абуни, дол соназ магIаруллъиялда гIажам мацI гьедигIанго цебе тIун букIинчIо ва Мусаласул тIахьалги гIелмуги букIана лъикIаланго гIелму цIаларал мутагIилзабазе бихьизабураб. Гьелъги батизе буго, гьел данде гьарун къватIире рахъиялда тIад хIалтIи гьабичIого хутIун. Дамаскалда бугеб бищун кIудияб исламияб библиотекаялда Мусаласул хатIалъ хъвараб кIигониги тIехь буго цIунун.",
        "Сириялъул ХIалеппо шагьаралда Мусалас кIигониги сон банилан абула мугIалимлъун хIалтIулаго. Гьенив 1717 соналъ къадаралде щун, шагьаралъул хабалалъ вукъунги вуго.",
        "Жиндирго херлъиялдеги цебе бугеб хвалдеги абурал рагIаби руго Мусаласул цIакъ пикру гьабизе тIамулел, тIабигIаталъул хиса-басиязда данде жиндирго гIумру ккун хъварал:",
        "МагIарда гIазу буго1,",
        "ГIоралда накIкI чIун буго2.",
        "Бодул кутак хун буго3,",
        "Ханги парччахIав вуго4.",
        "БухI-бухIараб къехь гIадаб,",
        "КъвакI-къвакIараб дуниял.",
        "Ябагъидул кварида",
        "Багьан чIвараб байтулман.",
        "________________________",
        "1. БетIер хъахIлъулеб буго",
        "2. Бецлъулев вуго",
        "3. Черх загIиплъулеб буго",
        "4. Гьава бергьунеб буго",
        "Авараглъи кьун анцIабилеб соналъ Хириясул имгIал АбутIалиб ва чIужу Хадижат Аллагьасул къадаралде щвана. Салат-салам лъеяв Аварагасе гьезул букIараб кумек-квербакъиги къурайшиязул капурзабаздаса цIуниги бицине кIоларебгIанги кIудияб букIана. Гьединлъидал гьеб соналда Хирияс пашманлъиялъул сонин цIар тана.",
        "АбутIалиб хун хадуб Къурашияз Хириясе гьев чIаго вугеб мехалъ гьезда ракIалдецин кколареб гIадинаб гIакъуба кьуна. ХIатта, гьезул цо гIабдалас гьесие нух ккуна ва гьесул ботIроде ракь бана.",
        "Цинги Къурайшиязул зарал гIорхъолъа индал, исламалде рачIине гьезул хьул гьечIолъиги бихьарав салат-салам лъеяв Авараг Сакъиф абураб къапилаялдаса кумек тIалаб гьабун, гьел исламалде рачIинин абураб хьулалда, ТIаифалъул рахъалде валагьун, къватIиве вахъана. ТIаиф шагьар Маккаялдаса гIага-шагарго лъабкъоялда анцIго километраялъ рикIк1ада ккола. ТIаифалде щведал, Хирияв Сакъифазул бади-кIалдисел чагIаздехун вуссана ва аскIов гIодовги чIун, гьел Аллагьасул нухалде ахIана. Амма гьез гьесул ахIи квешаб къагIидаялъ нахъчIвана, тIад релъун, хIакъирги гьавуна. Гьеб гIечIелъубе жидерго гIабдалзабиги лагъзалги гьесизаруна гьесде семун ахIдезе ва гамачI-къоно тIаде базе.",
        "Къварилъиялъ тату хвезабурав Хирияв цо чамасдакIил гъотIокь гIодов чIана. Ширкалъул агьлуялъул рахъалдасан рихьарал заралазул бищун кIудияб зарал Хириясда ТIаифалъул агьлуялдасан бихьана. Гьесул нухда кIиго мухъ гьабунги чIун ТIаифалъулаз гьесул хIатIал, ганчIил цIад базабун, бидухъ разаруна.",
        "Салат-салам лъеяв Аварагасухъе гьеб мехалда Аллагьасул рахъалдасан Жабраил малаик вачIана. Гьес салат-салам лъеясдаса тIалаб гьабулеб букIана ТIаифалъул кIиябго рахъалда ругел мугIрул гьезда тIаде тIезаризе изну. Гьезул мугъзал гьодилъан Аллагьасде иманги лъолел ширкги гьабуларел наслаби лъугьинин жиндир хьул бугинги абун, Хирияс гьесие изну кьечIо.",
        "Багинуса ШугIайб Афандияс жиндирго «Къалаидулжавагьир» абураб гIажам тIехьалда хъвалеб буго гьадин: «Аллагьас мугIрузда тIад тарав малаикас гIодилаго салат-салам лъеясда абунила гьанже хIакълъанила жиндие Мун умматалда гурхIел цIикIкIарав, гьезие рахIмат бокьулев абун, сифат гьабурав Авараг вукIин».",
        "ТIаифалда вукIаго, гьединаб хIалалда салат-салам лъеяв Авараг вихьарал РабигIатил лъимал ГIутбатидаги Шайбатидаги яхI-намусалъ кверщел гьабуна. Гьез жидерго насранияб диналда вукIарав лагъ ГIаддасида абуна тIотIодаги лъун, цIолбол гъабу кванайин абун. Дов Чиясе кьезе айин абун. ГIаддас малъухъе амру тIубазабизе ана ва Хирияс бицунелдеги гьесул тIабигIатаздасан бихьаралдеги балагьун, бусурманлъана.",
        "ТIаифалъул агьлуялдаса хьул къотIарав салат-салам лъеяв Авараг Маккаялде нахъвуссана. Гьесул къавмги дагьабги кутакалда гьев хIакъир гьавулел, тIад релъулел ва гьесдехун тушманлъи гьабулел рукIана.",
        "Хириял бусурбаби, балагье, чан мисалги, чан дарсги нилъее бугеб салат-салам лъеяв Аварагасул гIумруялда жаниб?",
        "Имамзабазе диниял церехъабазе гIадамазул, гIаммаб халкъалъул хасго росуцоязул гIагарлъиялъул кьибил-тухумалъул хъачIлъи, чIухIи, гIамал-кIодолъи хIехьеялде ахIулеб мисал буго гьаб Хириясул ТIаифалде гьабураб сапаралда жаниб. Гьединго пикру гьабизе ккараб мисал буго данде зарал гьабизе кIолеб букIингун, цадахъ заралги гьабичIого, тIаса лъугьун тейги. Жегиги пикру гьабизе ккараб мисал буго Хирияс рагъ гьабичIого кIалзул дагIват гьабунщинаб заман.",
        "МагIарухъе сапаралъ унаго, цадахъ ккана, нижерго гуреб, батIияб районалъул цо росдал руччаби.",
        "Ле, шофер, чIезабе машина, сунтI босизе кIочон тун бугин,-ан ахIи бана маршруткаялда жаниб гьезул цоялъ, ЧIалда кьодухъ къаде кваназеги рещтIун, нухда рахъиндал. Шагьаралдаса щай босичIебан нижеца кьураб суалалъе гьелъ, гIажаиблъи гьабун, гьадин жаваб гьабуна:- нужеда рагIичIищ, ЧIалда гIадаб сунтI кибго букIунаро, сонтIол къиматги хIалги лъалез гьаниса гурони гьеб «нигIмат» босуларо…",
        "(Гьей гIолохъанлъиялдаса араб ригьалъул чIужугIаданалъул кодор ккун чIумалги рукIана).",
        "РакIалда буго, дун гьитIинаб мехалъ мадугьалихъ бугеб росулъа цо гIаданалъ сунтI бале брагIулин абун чIахIияз кутакалда гIайиб чIван бицунеб букIараб. Гьейги йикIана даран-базаралъ росу-ракь бахун къватIие щолей гIадан.",
        "Сонал анагIан, цогидал квешал гIузрабиго гIадин, сунтI байги тIибитIана халкъалда гьоркьоб. КъватIирги рокъорги хъалиян бухIулев бихьинчиясдего гIадин ругьунлъун руго кодоб сонтIол патрон ккурай чIужугIаданалдеги. Нилъер диналъ хIарам гьабураб, умумуз хIакъираблъун рикIкIараб, «сонтIол унти» щун буго магIаруллъиялдеги.",
        "ХIалтIул къваригIелалъ нижерго районалъул цо росулъе щварай дида цо хIурматияй чIужугIаданалъ бадибчIвай гьабулеб гIадин абуна, щайила нужеца, магIарул газетазул журналистаз, гьаб къавуда гIадин тIибитIулеб бугеб»унтиялда» данде рагъ баларебин абун.- Нижер росулъ киданиги букIараб жо гуро сунтI бай,-ян абуна гьелъ,-гьале гьанже руччабазги, хIатта гIолохъанал ясазгицин, рагьун балеб буго гьеб. Школазда, ясли-ахазда хIалтIулезда гьоркьобги баккун буго гьеб унти. Бегьилищ лъималазда цебе гьеб пиша гьабизе. Дица рикIкIуна сахай, жиндирго къимат, къадру цIунарай чIужугIаданалъ сунтI кодобе босуларин… Гьединаб бугоан дица цIар гьаниб хъвачIей магIарулалъул пикру.",
        "Узухъда, журналистазда тIадаб буго жамгIияталъе, нилъер –гIадат гIамалалда, хасго шаргIалда данде кколарел гIузраби къватIир чIвазаризе. Нижеца цIарал, бакIал рехсечIого, гIаммаб критика гьабула, жеги гьабила, амма тIадехун бицен гьабурай магIарулалъ гIадин, сверухъ ругезги гIайиб чIван, гьеб пиша хIакъираб, хIарамаб букIин бихьизабулеб бугони, сунтI бай гуребги, киналго квешал «гIузраби» дагьлъилаа.",
        "Нилъерин абуни гьелъул гIаксалда кколеб буго иш. Цоялъ чIухIдаего бицунеб буго (гьебги магIарухъ) жинцайила лъабго-ункъгояй ругьун гьаюнила сунтI базеян.",
        "СунтI балеб буго росасда ругезги гьечIезги, росасда лъанги гьесдаса балъгоги. Щиб пайда сонтIоца кьолеб? Дида лъаларо, амма бихьула гьеб базе байбихьун хадуб чIезе кIолеб гьечIолъи, гьеб балездехун бугеб гIаммаб, лъикIаб гьечIеб пикруги.",
        "Дун росас чIвала, сунтI балеб бугеблъи лъани,-ян ракI рагьун бицана цоялъ. Гьев гьечIеб, лъималазда бихьулареб мехалъ бала. Кидаго бахчун тIуялищан лъаларо, амма тезе кIолареблъиялда ракIчIана, чанги нухалъ хIалбихьун букIана тезе…",
        "Цогидаз балеб буго рагьун, сонтIол хIурмат гьабун, гьеб жанибе базе тIалаб гьарулел руго къиматал, месед-гIарцул устарзабаз хIадурарал тIагIелал.",
        "СунтI баялдехун гIадамазул бугеб гIаммаб пикру лъазелъун, дица цIех-рех гьабуна батIи-батIияб гIелалъул гIадамазда гьоркьоб. Гьеб берцин бихьулел, лъикIин абулел дандчIвачIо нагагьги.",
        "Нижер мадугьалалъ бала сунтI,-ан бицана Дагъмедакадемиялъул цо студенткаялъ,-лъикIал гIадамал руго гьел, амма гьезул рокъоб рикъзи кваназе ракI къала дир, хасго гьей гIаданалъ гьабураб квен. Рузман сордоялъ гьезул рокъоса садакъаде бачIараб цIурачед нижеца гIанкIу-хIелекоялъе кьола. Кинха кваналеб сунтIги балаго гьабураб квен, гьелъ щибаб нухалъ кверал чуруларелъул.",
        "СунтI балей чIужугIаданалъул рахъалъ цIакъго кьварараб пикру дандчIвана бихьиназда гьоркьоб:",
        "СунтI балей чIужугIаданалъ хъалиянги бухIила, чIагIа-гIаракъиги гьекъела, гьединазул гIемер борхатаб букIинин кколаро къадру.",
        "Базаралда йичарулей цо ригь арай гIадан йигоан, квачалъ багIарлъарал квералгун сунтI сунтIулей.- Гьаб гьава -бакъалдаса, балеб гIаздадаса регIун, сунтIгIаги щай дуе,-ян дица абидал, гьелъ жаваб кьуна: - Гьалъ гурищ дун хвасар гьаюлей сундасаго. Дир гьудул буго сунтI, гьелде хабар бицунев чи дие вокьуларо,-ян.",
        "Тохтурлъун хIалтIулей гIолохъанчIужуялъеги кьуна гьебго суал: -Эбелалъ ругьун гьаюна дун гьаб пишаялде, къойил гьелда бадибчIвала дица гьанже…",
        "Цо нухалъ нижехъ рещтIун йикIана сунтI балей гIадан. Гьелъие критика гьабун, сонтIол чороклъиялъул, сурукълъиялъул бицун, хабар ккана нижер гьеб сордоялъ. Жинца тIокIалъ балеб жо гуринги абун, гьелъ кIиабилеб тIалаялдаса гъоркье ахикье рехун анна сунтI тIад бухьарал жал. Балагье, гьалъул къуват гIунини рехун тезеян гьелъие хабар гьабурай дидасаго йоххун йикIана гьеб сордоялъ. Нахъияб къоялъ яхъун рогьалилъго ахикь хъирщадулей йигоан гьей, сардилъ гордухъа рехараб сунтI балагьун…",
        "Кин щиб бицаниги, кодоб сонтIол паиронги, кидаго рацIцIулел къалалги, бахчун кIвекIулеб чорокаб тIогьиллъиялъул квербацIги-гьеб кинабго цIакъ чIужугIаданалдаса ракI буссунеб, гьелда ракI къалеб жо гьечIищха. ЦIакъго сурукъго рихьана кIалдибе сунтI балел. Гъоркьияб кIветIалда жаниб, цабзазда тIад бахунеб бихьана гьеб цо-цояз. СунтI цадахъ босизе кIочон бугила, щиб гьабилебан цIакъ рахIатхун лъугьана цо магIарулай, нижехъе ячIарай. Жиндиргун пишацоял сверухълъиялда гьечIолъи лъайдал, гьелъ чIегIераб перец кьейин гьарана. КъунтI цIун босун цабзазда тIад гьелъ перец бахараб мехалъ, гьакIкIан кIалгун хутIана ниж.-Огь, гьай, гьанже мадар кканаха,-ян абуна гьелъ, угьун хIухьелги биччан.",
        "Хириял диналъул яцал, гIемер гъваридго, гIатIидго бицинчIого, дица гьанир рачана цIакъго гIадатиял, къойилго гIумруялда дандчIвалел мисалал. Гьел нужедаги дагьал рихьулел ратиларо. Рехун тезе кIоларинги абун, сунтI бай буго яхI гьечIолъи. Жиндирго нафс квегъизе кIоларей чIужугIадан гурони, гьелъие мукIурлъуларо. Цо-цо руччабаз (цIакъ машгьуразги) сунтI балеб буго халкъалда цебе, чIухIдаего гIадин. Гьеб тIибитIизабулелги бичулелги руччаби руго. Рекъон бугищ чIужугIаданалда квешлъи бекьи, гьелъул бачIин жеги загьруяб, заралияб, хIарамаб букIинги лъалаго?!",
        "Гьеб сунтIулеб буго как балезги кIал кколезги. КигIанго иблисалъе мукIурал чагIи гьел рукIине колел. ГIажаиблъизе бачIуна цояб квералъ чIумал, цогидалъ сонтIол патрон ккурал гьезул лъавукълъиялда, загIиплъиялда.",
        "СунтI даруяб жо бугин, гьелъ черхалъе щибго квешаб асар гьабуларин, данде рагъула гьел тIад хабар бицун рагIи абуниги.",
        "Цересел номеразда, Мала Насрудиница бачунеб «ЩайтIаби хъами» рубрикаялдаги бицен гьабун букIана тамахьуялъул. Ниже бокьун буго хадубккунги гьаб тема цIалдолезгун цадахъ жеги гIатIидго рагьизе. Бокьилаан гьалда хурхун нужерго пикраби загьир гьарурал кагътал, суалал редакциялде ритIани. Хасго гьелде кIвар буссинабизе бокьила руччабаз. Аллагьас киналго диналъул яцазе тавфикъ кьеги иблисалдаса бергьине. Амин.",
        "ПатIимат ГЬИТIИНОВА.",
        "Мусал хIакъалъулъ бицунаго ЧIикIаса СагIид-афандияс (къ.с.) хъвалеб буго: «Муса ИчичIалиййи гъамисин бахIрил файзи»,ай, файизалъулралъдалъ тIерхьарав абун. ТIокIабги батIияб къимат нилъеца кьун релъунаро, ва лъугьунаро.",
        "***",
        "Мусал хIакъалъулъ гIемераб бицуна росуцояз ва муридзабаз. ХIакъикъаталдаги вукIун вуго мунагьал чурад, гIажаибаб къисматалъул, цо киналиго бигьаго гьаб гIумруги гьабурав, гьебго заманалда гIибадаталъулъги лебалав, гIелмуялъулъги камилав чи.",
        "ИчичIалиса Муса гьавун вуго I894 абилеб соналъ гьанжесеб Гумбет районалъул ИчичIали росулъ. Гьесул эмен ДарбишмухIаммад-хIажи кIицIул лъелго хIежалде арав лъикIав муъминчи вукIун вуго. Гьесулги эмен НурмухIаммад-хIажи кколев вуго гIемерал соназ, Къарахъ росабалъ дибирлъиги гьабурав, варагI бугев, жамагIатазеги вокьулев гIалим.",
        "ГьитIинаб къоялдасаго нахъе Мусаца гIелму цIализе байбихьана. ТIоцевего гьев цIалун вуго Инхо ва Игьали росабалъ. Гьенив 24 сонил гIумруялде щвезегIан цIаларав гьев тIадеги анкьго соналъ РикIваниве уна цIализе. ЦIалараб жо ракIалда чIолев, пагьму бугев мутагIил вукIун вуго Муса. ГIемерал соназ гьев цIалун вуго Инхоса ГIабдалхIамид-афандиясда (къ.с.) цадахъги.",
        "Кинниги, цIали дол соназ бигьаго щолеб букIинчIелъул мутагIилзабаздаги чIалгIунеб букIун буго, ва цо-цо гогьдариги камуларан. Цо росулъ цIалулаго Мусал гогьал махсараби ричIчIичIого эв росулъе нахъвуссине кун вуго. Рокъове вачIиндал (бакъани мехалъ) эмен ватун вуго асда чода тIукъби чIвалев, эбелги чол бох квезе кумекалъе ячун. Гьенибго кумек гьабизе лъугьун Мусаца бох кун букIадго тIикъва магIалъ Мусалги тIажу бихъун бохалдаса би баккизабула. Гьелъул кIварго гьабичIого инсуца щай вачIаравилан гьикъула гьасда. Васас гьадин кканин абун бицун  лъугIилелдего гIемераб гамачI-жо хадуб балаго хъамун вугоха тIаса гIодове Инховехун валагьизавун. Гьениб сордоги бан нахъисеб къоялъ доб росулъа гIадамазда маслихIатги гьарун, цIидасан цIализе лъугьанила. Нахъа Мусаца абулеб букIун буго, доб къоялъ инсуца жинда речIчIулел жал ганчIал рукIун гьечIин, гьацIул гарал рукIун ругилан.",
        "***",
        "Инкъилабалъул сонал Дагъистаналда ва Шималияб Кавказалдаго рукIана, хIалуцарал, чIвай-хъвай гIемерал, битIараб ва тIекъаб батIа бахъизе захIматал. Гьел соназда Муса, Кавказалъулаб Исламияб Эмират гIуцIулев Узун-хIажил пикруги битIун бихьун гьесда цадахъ чIола. Гьев хатIги берцинав, гIелмуги бугев чи ватун Узун-хIажияс жиндирго мирзалъун (писарь) тола, хадув жиндирго хъулухъчилъунги гьавула. Узун-хIажи хваралдаса хадув Муса ХIоцоса Нажмудинида цадахъ вукIун ватизеги рес буго. Гьелъие цо гьитIинаб хIужа буго гьаб кагъат:",
        "«Бисмиллагьи ррахIмани ррахIим. Ва гIалайна ва гIалайкуму свалата ва саламу ва рахIматаллагьу ва баракатагьу даиман абадан.",
        "Бахъа кагъат тIаде, тIубай дир мурад,",
        "РекIел гьудуласде гьабе зиярат,",
        "Бице цIакъаб салам, сабру тIагIараб,",
        "ТIасаго унареб жиб абадияб,",
        "ГIенекке я дир вац, цо хабаралде,",
        "ГIисал Инжилалъул аят цIализин,",
        "Нахъеги балагье гьагав чиясухъ,",
        "Мусал Тавраталъул тавассилазде,",
        "Дир рекIел къварилъи къалмида чучун,",
        "Къокъаб кагъат хъвазин гьудуласухъе.",
        "Цо кагъат бачIана Гумбеталдасан,",
        "Кинабго Дагъистан тагIвир гьабураб,",
        "Тамашаяб гIелму жиндилъ гIемераб,",
        "ГIадамасул гIакълу нахъ гIунтIулареб.",
        "Дуца кьолел харбал, бицунеб калам,",
        "Цо макьуцин гурищ гьуин бихьараб.",
        "Уяб батанани дур кIалзул гьури",
        "ГьечIин дуе тIагIам аб дунялалъул.",
        "Кьолел хабаразул хилап батани,",
        "Дуего мунагьал ракIалъул гьудул,",
        "Малаикзабаца хъван рахъунарел.",
        "Дуцани вуго дун энив ахIулев,",
        "Инсул ватIаналде вачIа цойилан.",
        "ВатIанали дида кIочон толаро,",
        "Чорхол къуват гьечIо сапар бухьине.",
        "Заман къокълъун буго, къоял щун руго.",
        "Къаданив вахъун чIун ГIизраил вуго.",
        "Нужер хIалалдаги дун хIайран вуго,",
        "ХIисаб рекъоларо къватIив вахъине….",
        "Суряни мацIалда цIалдолел хIанчIаз,",
        "ЦIалуларел киндай дир кагътал дуе,",
        "ЦIоралъул рагIалде мугIрул гIансаялъ,",
        "Босун бачIунарищ дир салам духъе.",
        "Ихдаде ахIтIолел булбул хIанчIаца,",
        "Бицунарищ дуда дир бугеб ахIвал….",
        "… Амма, гьанже дир хирияв вац, Муса, нилъ цоцазда лъайдал дирго хIакъалъулъ дагьабго магIлумат кьезин. Дун тIоцеве Дагъистаналдаса ана Ираналде гьенисан вачIана гьаниве, ГIиракъалдеги щвана, Гьиндустаналдеги щвана, гьениса ГIарабустаналдеги щвана. Гьеб кинабго бакIги сверун гьанив Туркиялде вачIана дун. Гьанив цIализеги цIалана: история – тарих, георгафия. Дида ингилис, франц, гIурус, турказулги парсги мацIал лъала. Дун гьанже пенсиялда вуго, ралъдал рагIалда рукъзалги руго, дие гIураб гIарац пенсияги босула, щибго къваригIараб жо гьечIо, цIакъ рахIаталда вуго. Амма, кигIан лъикI вукIаниги щибха, ватIаналде хIасраталъ къаси-къад чIечIого вухIулев вуго. Жакъа дир буго 72 сон. Гьениве вачIине кIолеб букIарабани гьаб кинабго жоги тун вачIинаан. Гьанже дир вац, Муса, тIокIаб дуе бицине дир хабар гьечIо. ЧIалгIараб, чIобогояб салам дуде, дур агьлу-хъизаналде, дуе рокьулезде, мун вокьулезде, кинабго росдал агьлуялде. Гьаза ва ссаламу дунги нужое сахлъи гьарулев АхIмад аварии Бакълъухъа. Воре, дугIадул аманат»",
        "15 июль. Истамбул.",
        "***",
        "Гьаб кагъат хъварав Бакълъухъа Авар Ахмад (Махол МухIаммад) вуго дол хIуригаталъул соназда ХIоцоса Нажмудинида цадахъ вукIараб хадув къватIиве арав чи. Дир пикруялда Мусаги АхIмадги цого заманалда цадахъ рукIун ратизе кола хIуригаталъул соназда. Гьелъ гьез цоцазул бухьенги букIун батила. Амма, долдаса хадув (1972 абилеб соналъ) Авар АхIмад Дагъистаналде вачIун вукIана ва гьаниб моцIалдасаги цIикIкIун заманги бан, нахъвуссун Турциялдего ана ва гIемер кватIичIого къадаралде щвана. Гьаб кагъат лъей лъикIаблъун бихьана, Мусал некIсиял гьудалзабазулгун кир эл ругониги бухьенги букIараблъи ва гьесдехун рекIел ургъелги бикьулеб букIараблъиялъе мисаллъун букIине.",
        "***",
        "ХIуригаталъул соназда большевикалги бергьун хIукуматалъ диналда данде рагъ гьабизе лъугьарал соназ Масаца, кIвараб жигар бахъана жиндирго лъимал ва гIага-божарал исламалда цIунизе ва иман щула гьабизе. Гьев батIи-батIиял росабалъе гочун хIалтIулев вукIунаан. Цо заманалда Чачаналъ (Итумакла) вукIана, лъарагIазул Аксай росулъ вукIана, ва гьесул лъабго чIужуги йикIана: ИчичIалиса Зубайрил ГIайшатица – анкьго лъимер гьабуна, чачанай Аминатица –кIиго лъимер гьабуна. ХIикматаб жо буго дол атеистазул зулму бергьарал соназ, лъабайго хъизан гьес цоцазда гьоркьоб жахIда гьечIого рацал гIадин хьихьун тIубан рукIин. Гьеб батилаха руччабазулги иман щулалъи ва росасулги ритIухълъи бергьин.",
        "***",
        "Чачаналъе гочин",
        "1944 абилеб соналъул 23 абилеб февралалъ Сталинил буюрухъалдалъун чачанал ва ингушал гочинаруна Казахстаналде. Гьеб буго халкъазда цIакъ гIемераб къоги бихьараб, гIемерал гIадамал квачалъги ракъуцаги хвараб вахIшияб иш киданиги гьел миллатазда кIочене рес гьечIеб. Нилъер бицен батIияб бугелъул, халат гьабиларо гьелъул бицун. Чачанал гочинарурал бакIазде дозул рукъзал кквезе, боцIи тIубазе цогидал хур-хералъул хIалтIаби гьаризе Дагъистаналдаса росаби-росабиго гочинаруна. Гьедин гочинабун чачаналъ бугеб Ведено росулъ рукIана ИчичIалиселги. Мусаги гьездаго цадахъ вукIиналъ жиндирго гьобол Байсулагьил рокъове лъугьана кигIан гьеб мина росу кIалалда букIун гъачагъаздаса цIунизе захIматаб бугониги. Дов Байсуллагьил вас Курбица бицараб хабар буго гьаб: «Ведено росулъ гIумру гьабун рукIана ниж ва кIудияб хъизаб букIана нижер. I944-абилеб соналъ гочинарурал ниж ккана Казахстаналда  бугеб цо росулъе. Хасаб документ гьечIого росу тун къватIирги ине риччалароан. КIиабилеб хасел доба бачIана цIакъ квачараб. Нижер хъизан цIакъ кIудияб къварилъиялде ккун букIана, я хинаб ретIел гьечIого, я квен гьечIого, я хIалтIи гьечIого. Нижер инсуца росдал сельсоветалъул адресалда кагъат битIун ана росу тIарада бугеб жиндир минаялда жанив щив вугевали лъазабеян гьарун. ГIемер мехго инелде нижер рокъов гIумру гьабун вугев ИчичIалиса Мусаца бачIана жаваб. Гьеб жавабалъ нижер эменги эбелги рохараб куц бихьидал нижеда ккун букIана ниж рокъоре  риччалелцин ратилин. Гьеб мехалъ инсуца хехго Мусахъе кагъат битIана жиндир пуланаб рукъалъул кIиго къед бугин бакьулъ гьодориялда жаниб бахчун хIокIида-цIоросаролъги бугин. Гьеб цIоросаролъги бичун жидее кванил нигIматал ва хьитал гьаризе буртина битIизе кIоларищан, цIакъ къваридаб хIалалда ругин нижилан. Гьеб кагъат хъваралдаса моцI инелде Мусахъа тIоцебесеб посылка щвана нижехъе. Гьес битIун бачIана мох-мох, махул банкабазда жанибе чIвараб лъолъол урба, хьитал гьаризе лъутIун къачIараб гIандадерил буртина, бакъвараб гьан, ва цогидабщинабжоги. Щибаб моцIалъ Мусаца цо-цо посылка (тIокIаб биччалароан) хадуб битIун лъагIел инелде микьго посылка щвана нижехъе. Гьесул чIаголъиялдалъун ниж Аллагьас доб соналъ хвалидаса хвасарлъана. Нижер эмен дова къадаралде щвана ва цониги лъимер камичIого анкьалго ниж эбелалда цадахъ анцIила лъабго соналдасан нахъруссун рокъоре щвана. Мусаца нижер мина жиндирго гIадин цIунун батана ва жиндиего кьураб компенсациялъул бащадаб гIарацги нижее кьун Хасавюрт районалде цIидасан ахаде лъугьун магIишаталде байбихьизе ана. Гьале кигIан заман аниги Мусал лъималазулгун ва лъималазул лъималазулгун нижер гьоркьоблъиги биххичIо тIаде-гъоркьеги щола. Нижеда эбелалъ васият гьабун буго, нужила Мусае дугIа гьабун свакагейила, гьев вукIинчIевани нилъ Казахстаналда ракъуцаги хун рукъун рукIиналда щибго шаклъи гьечIилан».",
        "ЦIакъ гIемераб гIакъуба бихьун буго гочинарурал чачаназда гуребги гьезул бакIалде рахъинарурал дагъистанияздаги.",
        "Щибаб бакIалда кIудияв- гьитIинав ватIа гьавичIого Чачаналъе рахъинарун рукIиндал, гьездаго гъорлъ гIемерав гIалимги гIабидги вукIун вуго. Гьедин Даргъобе гочинабун букIана ТIухьитIа росдал жамагIат. Гьезда гьоркьов вукIана гIалимчи, загьид ГIумарил МухIаммадги. Гьев дове щведал чияр магIишаталда хъвачIого цо окоп гIадаб бакIги бухъун хъизан-лъималги рачун гьенив чIун вукIуна. Дова цIаларав чи вугин рагIун Муса ана гьесухъе щвезе. Гьел кIиялго цоцазе цIакъ рекIее гIола ва вацазул гIадаб гьоркьоблъи лъугьана гьезул. Гьелдса хадув Муса къойилго гIадин вачIунаанила гьокоги бачун рохьовеги ун мокъдулги къотIун ва гIагарлъи мадугьаллъиги бакIарун гвайял ран кIиго рукъги бан МухIаммад жаниве вахъинавуна. Гьениб аскIобго бокьги гьабуна, гIака хьихьизе санагIат букIине. Гьелдса хадув жиндирго васги витIана Къуръан цIализе досухъе. Амма гьев вас КГБ-ялъ тIагIам течIого Мусаца школалде витIизе ккана ва гIелму цIалиялде регIизе течIо.",
        "Мусада цIакъ бичIчIулеб букIун буго диналъе ихтияр къан бугониги диналда рекъараб гIамал гьабизе гьукъун гьечIолъи ва бугебщинаб рес гьес мискин-пакъирасе кумек гьабизе хIалтIизабуна. Чачаналъ рукIадго Килалъа эменги хун хутIарал ункъо лъимал ва гьезул эбел жиндаго аскIореги рачун цояб рокъор тун  лъикIаб тIалаб-агъазалда хьихьана ва чиялъе рахъинаруна. Цадахъго рес рекъохъе дин-исламги малъана. Гьезул цояв вас ИбнумасхIудица гIемерал соназ килдерие дибирлъи гьабуна ва жамагIат тIубана.",
        "Мусаца кьурал «бадригунал»",
        "«1944 абилеб соналъ ниж Казахстаналде гочинарулеб мехалъ дида аскIов вукIана ИчичIалиса Муса,- ян бицунеб буго Итумхъалаялдаса Пайзуллагьица. Гьелдеги ниж лъикIаб гьоркьоблъиялда рукIана ва Мусаца малъун дица диналъул аслаби мухIкан гьарун рукIана. Доб къоялъ Мусаца кидаго цадахъ букIараб «Бадригун» кьуна дихъе ва каранда чвантинибги цIунейин, гIемераб цIализеги цIалейин, гьелъ дунялалдаги ахираталдаги цIунилин мунан абуна. Гьелъул гьунаралда тIуванго божун вукIинчIониги гьудуласул сайигъат кодоб цIунун букIана. Казахстаналде щваралго нижеда лъазабуна ругеб шагьаралдаса кирениги анани яги цо кило сундул бугониги бикъани микьго сонил туснахъ букIине бугилан. ХIалтIи балагьулаго къойил дун шагьаралда сверулев вукIунаан. Цо къоялхъ дида бицана мясокомбинаталда букIунилан гьоркьо-гьоркьоб хIалтIи. Дове индал дида абуна чIараб хIалтIи букIунарила, амма хъвезе боцIи бачIиндал хIалтIухъ мухьалъул бакIалда гьан кьолилан. Дун щибаб къоялъ хъвезе боцIи бачIун бугищали балагьизе щолаан дове. Гьедин цо нухалъ тIубараб къоялъ хъвехъаризеги тIамун дие бакъанида кIиго кило гьанал кьуна. Дица гьеб гьан чияда бихьани вухизеги вухун бахъилин хIинкъун цо чIортоялдаги жемун черхалда бищун гъаркьехун щула гьабуна. Рокъове унаго циндаго милициялъ цо къватI сверун куна ва гьениса къогогIанав гIолохъанчи отделениялде рачана. Дунги гьезда гьоркьове ккана. Киназухъго чIухь балеб букIана ва  кодоб жо батарав чи жанив лъолев вукIана. Дидеги щвана ирга ва кодоб батараб гьан столалде следователасда цебе рехана бикъараб батулиланги абун. Гьениб дир кисбахъ батарабщинаб жоялъул опись гьабулаго бадригуназде ирга щведал, гьаб щиб ва кин квалебилан гьикъана дида. Дица абуна дир къойил цIалулеб жо бугин гьебилан. Гьенив ниж рачIаладасаго нахъе гордухъехун вуссун гIодов чIун вугоан цо ригь арав чи. Гьев вукIун вуго гьазул начальник казахав- бусурманчи. Следователас досда гьикъана гьаб кин хъвалеб абун. Начальникас дида гьикъана гьаб цIализе лъалищан. Лъалин абидал кIигониги бакIалдаса цIализе тIамуна. Бадригунги дихъе кьун кисиниб лъеян абуна ва хIалтIухъабазда абуцна дун виччан теян. Доз гьев виччазе бегьуларин гьесухъ бикъараб гьанги бугин абидал казахав цим бахъун ахIдана гьаб жо кодоб бугев чи цIогьодуларин ва кIигояв машинаялдеги вахинавун дун вугеб рукъалъул кIалтIе щвезе гьавеян буюрана. Гьалеха кIикъоялда анцIгоялдасаги цIикIкIун сонал ана жеги гьадаб бадригун дица кодоса биччачIо. Ва кидаго дир гьудул Мусае Аллагь разилъагиян дугIаги гьабула».",
        "***",
        "Муса кидаго вукIана гIелму хирияв, гьелда тIад чIей течIев, гIумруялъго мутагIалим вугин живан абун цIали къотIизе тIечIев чи. ХIасан-афанди (къ.с.) накълулъаралдаса хадув гьев лъугьана МухIаммад-ГIариф-афандиясул лъикIав гьудулълъун. Гьеб гьудулъи гьезул хвезегIан тIечIо. Гьелдаса хадув Муса лъугьана ХIумайд-афандиясул (къ.с.), ГIуриса ХIусенил МухIаммад-афандиясул (къ.с.), Инхоса ГIабдулхIамид-афандиясул (къ.с.) муридлъун, ва цIакъго щулияб бухьен букIана гьесул Бакълъухъа СагIадухIажиясул МухIаммад-афандиясулгунги (къ.с.). ГIелмияб суал цIехон гIалимзабазухъе хьвадулаан, рикIкIад ругезухъе кагъталги ритIулаан. Гьес абулаан жив хвезегIан мутагIиллъун вукIине вугилан ва рехсолаан Аварагасул (с.т.гI.в.с.) хIадис: «Щив чи вугониги гIелму цIалулаго хварав, Аллагьас гьесул хабалъе малаикзаби ритIула, гьев Дир лагъасда Къиямасеб къо чIезегIан гIелму малъеян. Гьев чи Къиямасеб къо чIедал тIадеги вахъунила кинабго жо рагIа-ракьанде щун лъалев гIалимчилъун»,- абураб. Гьесул киса-кирего гIемерал гьалбал ва гьудулзаби рукIана жал гIелмуялда тIад чIарал: гьездаса ккола Алмахъалдаса ГIабдурашид, ТIухьитIаса Давуд, Абу Муслим, ГIумарил МухIаммад, Сасикьа ХIайбуллагь, ХIусен, Игьалиса Тажудин ва гIемерал цогидал. Гьесул жиндиргоги гIемерал лъугьа-бахъинал руго гIадамал гIажаиблъизарулел. ЦIакъ гIемерал кагътал руго гьесул бакI-бакIазде хъварал, гьесул гIелмуялъул бичIчIиги гъварилъиги бихьизабулел. Живго Мусаги вукIун вуго цIакъ баракат бугев жиндаса гIадамазе лъикIлъи щолев чи. Гьесул бицунаго цо гьадинаб гIажаибаб къиса бицинчIого тIубаларо.",
        "Муса кидаго жиндирго лъималазул кинаб гьудул-гьалмагълъи бугебали, гьезул иш пиша цIехолев вукIунаанила. Цо нухалъ кIудияв васасухъе СалахI-хъутаналде (гьанжесеб Сивухъ росу бугеб бакI) щварав мехалъ гьес цIехола цадахъ хIалтIулел чагIи щал ругелилан. (Дов вас хIалтIулев вукIана Хасавюрталъул водорайоналда). Жинда цадахъ Умалатов ХIусен абулев лъарагI миллаталъул чи вугинха хIалтIулев абун васас абидал Мусаца досул иш-пиша цIехон буго. Васас жаваб гьабун буго дагьабго жоги гьекъолев, гьекъедал хъизаналъеги хъачIав чи вугинхаян. Муса ургъула щибдай гьабилаян, гьединав чиясда цадахъ тани васги гIадада хвезе бегьулин, хIалтIудаса нахъе вачани, цойги хIалтIи щвезеги захIмат букIинин абун. Мусал хIукму ккана Хусенилгун лъай-хъвай гьабизе, гьевги рокъове ахIун. Хабар-кIалалда рукIаго ХIусеница бицуна жал лъабго васги цо ясги эбелалъ хьихьун гIунин  гьитIинго эменги хванилан. Мусалги ХIусенилги цIакъ берцинаб гара-чIвари ккана ва гьеб сордо  кIиясго харбида рогьана. Жеги гьединаб насихIат ва малъа-хъваял щун рукIинчIев ХIусеница тавбуги гьабун дин-ислам ккола ва гьелдаса нахъе киданиги квешал пишаби-гIамалал гьаричIо. Гьес кинабго исламалъул аслаби мухIканго лъазарула тIарикъаталъул устарзабазда аскIов гIунтIула гIалимзаби хирияв чилъун лъугьуна. ХIусен живго вукIана ресалда вугев чи ва цIакъ садакъа гIемерав, савахатав чиги вукIана. Мусалги гьесулги унго-унгояб Аллагьасе гIололъун бугеб вацлъи лъугьана. ХIусеница гьесда Аци-ян абулаан.ХIусение тIатIалаго ункъабилейги яс гьаюрай мехалъ Мусаца махсараде гIадин гьесда гьикъун буго мун цощина ясал гьарунилан чIужуялда рекIекълъунцин вугищилан. ХIусеница жаваб кьола Аллагьас кьуралда рази вугин живилан, амма, битIараб бицани, васасухъги урхъун вугинхаян. Мусаца гьесда абула, гьедин батани дуца тIаде босейин, Аллагьасда цебе, вас гьавуравго Авараг (с.гIс.) вецун мавлид гьабизе ва гIуравго васасда Исламияб динги малъизе. ХIусеница гьединаб ниятги гьабун гьеб щулалъиялъеги ахIула мавлид. Гьоркьор сонал иналде ХIусение гьавула вас. Гьесда цIарги ИсмагIил лъола, ва къотIиялда рекъараб мавлидги ахIула. КIиго сон баралдаса нахъе ИсмагIил инсуца гIелму малъизе Хасавюрталда чIарав гIалимчи ГIаркьухъа Дарбишил МухIамадихъе кьола. (Гьев дол лъарагIазул лъималаз абав- эмен абун Абав абураб цIаралда машгьурлъана). Гьелдаса хадурги ХIусение кIиго вас ва ункъо яс гьаруна. ТIадеги ХIусеница эбел-эмен хун хутIарал азербажаназул кIиго васги вачана хьихьизе. Гьел киназего исламияб тарбияги кьуна, ва чидалъе рахъинаруна. Гьев кIиявго васасул чIаголъиялда Астраханалда бугеб МахIмуд-афандиясул (къ.с.) зиярат къачIан буго ва сверухъе гIемерал хIалтIабиги гьарун руго, аскIобго мажгитги бан буго. Аллагь разилъайги эл киназдасаго. Жакъаги ХIусенил лъимал цIакъ берцинаб яшавалда ва вацлъиялда руго.",
        "***",
        "Муса вукIун вуго жинца тIаде босараб иш щиб гьабунги тIубазабизе яхI бахъулев, бусурманчиясул къваригIел тIубазе хIадурарав чи. Киса-кибего сверухълъиялда гьесул цIар маслихIатчи гIадин тIибитIун букIана. ЦIакъ гIемерал мисалал ва биценал руго гьес рекъел гьабиялъул. Гьесул кIудияб гьунар букIана исламалде гIадамал ахIиялъе, мисалаздалъун харбидалъун гIадан мукIур гьавизе. Гьес исламалде ахIарал гIадамазул наслаби жакъа къоялъги цере руго, жидеца боцIудалъун ва бажарараб жоялдалъун кIвараб пайда дин цебетIеялъе гьабулеб.",
        "Накълулъи",
        "1968 абилеб соналъ тIоцебе чорхолъ унти речIчIарабго Муса ТIаса Гъазданушиве Сайфуллагь-къади (къ.с.) вукъарав хабалалъе ун жиндиего хобалъе бакIги хIадурун, зани босизе гьоболасухъе гIарацги кьун, ЧIикIаб ГЭС балеб бакIалда хIалтIулев вас Расулида аскIове вачIуна ва гьенибго бугеб больницаялда вегизавула. I5-абилеб июналда вегун вукIадго гьес палатаялда ругел бихьиналги ракIарун мавлид гьабула. Гьелдаса хадуб давление борхун лъугьана гьев. Муса чIечIого «Аллагь, Аллагь» бачунев вукIана. Гьений йикIарай тохтуралъ давление борцинегIан вуцIцIаян абидал Мусаца аскIор рукIараздехун абула гьалда лъалищали цо ракIалъ зикру бачинилан. Гьеб мехалъ дой тохтуралъ абун буго: «Рот уговорила молчать, а теперь само сердце кричит «Аллах, Аллах»,- илан. Дагь-дагь ккун унти цIикIкIине лъугьиндал Муса васас рокъове вачана жиндирго бакIалде. Унтун лъабабилеб къоялъ гьесде ваккизе вачIана КъахIиса МухIаммад-ГIариф-афанди (къ.с.). КъутIбуяс аскIовеги вачIун Мусал кверги босун салам кьуна, асул гIамал хисичIо, кIиабизеги кьуна- хисичIо, лъабабизеги кьедал Мусаца берал рагьана ва загIипабго гьаракьалъ салам буссинабуна. Цинги МухIаммад-ГIариф-афандияс (къ.с.) лъикIаланго жо цIалана дугIа гьабуна ва пашманго унтарасухъги валагьун, къваридаб ракIгун къватIиве лъугьун ана. Гьев ун гIемер мехго бахъилелде Мусал рухI босана.",
        "Чурун-вухьун лъугIидал Муса къасиялде Буйнакскиялъул мажгиталде восана. Хабар лъазабунцин букIинчIониги рогьалилъ цудунго МахIачхъалаялдаса тIаде щвана МухIаммад-ГIариф-афандиги (къ.с.). Гьес бачIинахъего Мусал рекIеда тIад кверги лъун лъабго нухалъ тIаде цун - биччан гьабуна.  КъутIбу дугIаги гьабун тIаде вахъиндал аскIор рукIаразги гьабуна гьедин ва киназего якъинлъана ракIалда сверухъ рокьогIанасеб бакI бухIадго бугеблъи ва ракIги хIалтIулеб бугеблъи. Цо-цояз абулеб букIана Муса хун гьечIилан. Гьеб мехалде тIаде щварав Инхоса ГIабдулхIамид-афандияс (къ.с.) абуна «Нижерал гьадин хола», -ян ва тIадеги жубана рекIел зикруялда даимлъараб Мусал ракI жеги хабалъги гIезегIан заманаялъ Алллагь, Аллагь бачунеб букIине бугин, живго эв накълулъун вугин, вукъизе гIамал гьабеян. Муса вукъана 1968 абилеб соналъул I8 абилеб июналда, ТIаса Гъазданущив Сайфуллагь-Къадиясда (къ.с.) гIагарда. Гьев гьенив вукъиялъулги буго гьадинаб бицен. Хвалиде гIагарлъарав Мусада дов ХIусеница абун буго мун ТIаса Гъазданущив вукъизе щвей цIакъ захIматаб суал бугилан, щибдай гьабилаян. Мусаца абун буго ХIусенида жив хварав къоялъ мун хвайин. «БичIчIана, аци!»,- ян абун буго ХIусеница. Ва кигIанги квал-квалал кканиги ХIусенил лебаллъиялъ ва хIаракаталъ Муса дол хабзалалъ вукъизе виччан вуго. Гьебго къоялъ Мусал хъизамалъеги бакI ккун букIун буго аскIобго. Амма лъималаз гьарун долъ росулъ юкъеян абун буго. Доб бухъун букIараб хабалъ ХIусен вукъун вуго Мусада аскIов.",
        "Гьадинаб гIажаибаб ва лъугьа-бахъиназул цIураб гIумру букIун баго бищунго нилъер халкъазе захIматал соназда гIумру гьабурав, Аллагь жиндаса разилъаяв, нилъее баракат щваяв камилав мурид ИчичIалиса Мусал."
    ]
}