{
    "texts":
    [
        "Дагъистаналда коронавирасалъ унтаразул къадар дагьлъулеб буго. Гьедин лъазабуна республикаялъул сахлъи ц1униялъул министр Татьяна Беляевалъ. Амма, гьелъулго раг1абазда рекъон, коронавирусалъ зах1матго унтун больницабазул реанимациялъулал отделениябазда регаралги дагь гьеч1о. Татьяна Беляевалъ ракьцоял ах1улел руго Роспотребнадзоралъ ч1езарурал т1алабал, г1орхъич1ваял ц1унизе, вакцина гьабиялде к1вар кьезе.",
        " Жакъа эбел-инсуе бигьаяб бетIер унти гуро лъимер цIияб цIалул соналде хIадури. Хасго кIиго-лъабго лъимер бугел хъизамазе махIниги бигьаго батиларо. Гьебги хIисабалде босун, нижеца хIукму гьабуна 1 сентябралъул хIакъалъулъ гьаб номералда гIатIидаб макъала кьезе. ",
        "Щибаб рагIи рекIелъе бортиледухъ цIалулеб буго МухIамадрасулица Расул ХIамзатовасул эбелалде гьабураб гьаб кечI. «Эбел» абураб рагIудаса берцинаб цоги рагIи ракьалда батиларо. Щиб мацIалда гьеб абуниги, гьелъулъ буго хIалимлъиги, хIайранлъиги, хинлъиги, недегьлъиги",
        "Мунагьал чураяв Мах1муд-Апанди Мух1амадов - Хирияй, сверила саг1тил хъаравул",
        "Ахирал соназда Россиялъул эко номика бараб букIана санкцияздаги цо хIалалда чIолареб коронавирус унтиялъул хIасилалда рилълъан хъизарулел къагIидабаздаги. Дагъ истанги Россиялъул регион кко лелъул, гьеб кинабго хъинтIула нилъедаги. Гьединлъидалин эко номикаялда ва гьелда рекъон гьа булеб социалияб политикаялдаги кколел ишалги хIисабалде росун гIуцIун буго гьабулеб хIалтIиги. ",
        "Сессиялда г1ахьаллъулел руго СКФОялда вугев РФялъул президентасул т1урарал ихтияразул вакил Юрий Чайка, Федерациялъул Советалъул председателасул заместитель Андрей Яцкин, Пачалихъияб Думаялъул депутатал, жамг1иял г1уц1абазул вакилзаби, диниял х1аракатчаг1и ва гь.ц.",
        "Т1обит1ана Халкъияб собраниялъул анкьабилеб ах1иялъул к1иабилеб сессия. Гьеб нухда бачана Халкъияб собраниялъул спикер Заур Аскендеровас. Сессиялда г1ахьаллъана СКФОялда вугев РФялъул президентасул т1урарал ихтияразул вакил Юрий Чайка, Федерациялъул Советалъул председателасул заместитель Андрей Яцкин, Пачалихъияб Думаялъул депутатал, жамг1иял г1уц1абазул вакилзаби, диниял х1аракатчаг1и ва гь.ц.. Депутатаз сессиялда улкаялъул президент Владимир Путиница вихьизавурав лъабго кандидатасда гьоркьоса (Сергей Меликов, Самир Г1абдулхаликъов, Камиль Давдиев) республикаялъул нухмалъулевлъун вищана Сергей Меликов. 86-ясда гьоркьоса гьесие гьаракь кьуна 82 депутатас.",
        "Октябралъул ахиралда Дагъистаналъул нухмалъиялда рак1алда буго коронавирусалда данде вакцина гьабунин QR-код гьеч1ел чаг1азе хасал учреждениябазде нух къазе, ай гьел гьенире жанире лъугьине гьукъизе. Гьедин лъазабуна ДРялъул бет1ер Сергей Меликовас коронавирусалда данде къеркьеялъул оперативияб штабалъул данделъиялда. Регионалъул нухмалъулесул раг1абазда рекъон, лъик1аб х1ал гьеч1о базаразда ва бича-хисиялъул центразда. Гьезда г1адамал хьвадулел руго гьурмада медицинаялъул маскаби хеч1ого, Роспотребнадзоралъгун сахлъи ц1униялъул министерствоялъ ч1езарурал т1алабал ц1унич1ого. Ахирал къоязда республикаялда коронавирусалда сверухъ ах1вал-х1ал х1алуцунеб, унтаразул къадар ц1ик1к1унеб буго. Ц1одорлъи гьабе!",
        "РФялъул Х1укуматалъул председатель Михаил Мишустиница лъазабуна коронавирусалъул пандемиялда бан зарал ккараб г1исинаб бизнесалъегун коммерческиял гурел г1уц1абазе цадахъаб кумек х1исабалда федералияб бюджеталдаса 38 миллиардалдасаги ц1ик1к1ун гъурущ биччазе бугилан. Гьесул раг1абазда рекъон, 1 МРОТалъул къадаралда гьеб кьеялдалъун рух1 реч1ч1изе буго зах1матаб х1алалда вугев лъабго миллионалдасаги ц1ик1к1ун чиясда. Грант щвезе г1арза кьезе бегьула т1оцебесеб ноябралдаса нахъе. Г1арац кьезе байбихьизе буго 15-абилеб ноябралдаса.",
        "Дагъистаналъул бет1ерав санитарияв тохтур Николай Павловас лъазабулеб буго г1агараб заманалда QR-код гьеч1ел чаг1и республикаялъул культураялъул, спорталъул ва коммерческиял цо-цо объектазде жанире лъугьине гьукъизе ругилан. Г1орхъич1ваял х1алт1изе руго гьал хадур рехсарал бак1азда: -кинотеатразда, театразда, концерталъул залазда -физкультураялъулгун спорталъул к1алг1абазда, выставкабазул залазда, лъай кьеялъул идарабазда ва гь.ц.. -гостиницабазда, санитариялгун курорталъулал бак1азда -дармил центразда, х1ухьбахъиялъул комплексазда, 400 квадратияб метраялдаса ц1ик1к1ун г1ат1илъи бугел дарам-базаралъул центразда -рестораназдагун кафеязда -фитнесс центразда, аквапарказда, парикмахерскабазда , косметикаялъул, массажалъул ва спа-салоназда, саунабаздагун х1амамазда. Церехун рехсарал бак1азде риччазе ккани х1ажалъула: -вакцина гьабиялъул сертификат (гьеб х1алт1ула лъаг1алил болжалалда) -вирус чорхолъ гьеч1илан далиллъун ч1олеб ПЦР-тесталъул х1асил (гьеб х1алт1ула 72 саг1аталъ)",
        "-ахираб анлъго моц1алда жанив коронавирусалъ унтун вук1араблъи ч1езабулеб справка Т1адехун рехсарал документал кодор рук1ун г1оларебха, гьезул хъвай-хъваг1ай ва QR-код бук1ине ккола Госуслуги порталалда. Оптовиял базаразда ва г1исинал тукабазда QR-код т1алаб гьабизе гьеч1о. Г1орхъич1ваял х1алт1изе руго 28-абилеб октябралдаса нахъе.",
        "МАГIАРУЛ РОСАБИ: дунялалда, Россиялда ва Дагъистаналда",
        "Жакъа профессионалияб байрам к1одо гьабулеб буго прокуратураялъул х1алт1ухъабаз. Петр I-сул указалда рекъон прокуратураялъе кьуч1 лъуна гьанжеялдаса 300 соналъ цебе. 200 соналдаса, ай 100 соналъ цебе гьеб идара г1уц1ана Дагъистаналдаги.",
        "Дагъистаналъул Х1укуматалъул председатель Г1абдулпатах1 Г1амирханов отпускалда бугевг1ан заманалда, ай 17 январалдаса 10 февралалде щвезег1ан, премьер-министрасул ишал т1уразаризе руго вице-премьер Г1абдулмуслим Г1абдулмуслимовас.",
        "Хасавюрталда чехь-бакь унтун больницаялде ккана 48 чи. Нижехъе щварал баяназда рекъон, гьелъие гIиллалъун ккана гьекъолеб лъим. ТIоцересел унтарал загьирлъана 1 январалдаса байбихьун. 17 январалде чехь-бакь унтизе лъугьун, 146 чи вачIун вуго сахлъи цIуниялъул идарабазде.Лъим чороклъиялъе гIиллалъун ккун буго Сулахъ гIурухъа бачIунеб лъим хIабургъин.",
        "«Рохь цIунизин» абураб федералияб программаялда рекъон, 2021 соналда гьаризе тIаде росун рукIарал хIалтIаби гьарун рагIалде рахъанин лъазабуна республикаялъул рохьил магIишаталъул идараялъ. Пачалихъалъул заказалда рекъон, гIаммаб куцалда, 514 гектаралда рохь цIи гьабун буго. Гьединго ракIалда буго республикаялъул ракьалда чIараб цо миллион гъветIалъе букIине кколеб хъулухъ гьабизеги.",
        "Россиялъул ЦIех-рехалъул ДРялда бугеб управлениялъ судалде битIана республикаялъул налогазул инспекциялъул вукIарав хIалтIухъанасда тIад гьабураб уголовнияб дело. Гьез бакIарараб материалалда рекъон, гьев хIалтIухъанас жиндихъа цо млн гъурщил къадаралда ришват тIалаб гьабулеб бугилан цIех-рехчагIазде гIарз бахъун буго машинабазул техникияб рахъалда хадуб халкколеб ДРялъул пачалихъияб инспекциялъул вакилас. Гьес гьеб гIарцухъ лъугIизабизехъин букIун буго страховкаялъул рахъалъ лъугьараб налъи. Ришват босулаго, гьев чи ккуна гъоркьиса 5 октябралда.",
        "Россиялъул ЦIех-рехалъул ДРялда бугеб управлениялъ бакIарун буго Хьаргаби районалъул больницаялъул вукIарав бетIерав тохтурасдаги кадрабазул отделалъул хIалтIухъанасдаги хурхун материал. Жиндирго хIалтIухъаналъул гьариялда рекъон, бетIерав тохтурас хIалтIуде восун вукIун вуго цо чи. Амма цониги къоялъ хIалтIуде вачIун гьечIо гьев. Гьесул мухьги дой кадрабазул отделалъул гIаданалъ жиндиего босулеб батун буго (230 азаргогIан гъурущ).",
        "Гъуниб районалда коронавирусалда данде вакцина гьабун буго 10115 чияс (73,5 %), унтун больницаялда регун руго ункъоял. Гьедин лъазабуна районалъул централияб больницаялъул бет1ерав тохтур Мух1амад Шапиевас. Гьесулгун ва районалъул бет1ер Мудунх1ажи Къадировасулгун нижер х1алт1ухъанасул бук1араб гара-ч1вари батила нужеда газеталъул хадусеб номералда.",
        "Нижер х1алт1ухъан Зульфия Х!ажиевалъ гара-ч1вари гьабуна гIумру гьабизе хIинкъи букIиналъ Донбассалдаса анцIгогIан соналъ цеего Каспийскиялде гочун ячIарай Инесса Ермаковалъулгун. Ясги эбелги ячун гьей 2011 соналдаго гочун ячIана Дагъистаналде. Инессал эбел ковидалъ унтун хвана кIиго соналъ цее. Яс, росгун цадахъ, дагьалъ цее Беларусиялде ана. Инесса йикIана Луганскиялда учительницалъун хIалтIулей, цадахъго бачунеб букIана «Женщины-труженицы за будущее детей Украины» абураб жамгIияб гIуцIиялъул хIалтIиги. КIудиял хъизамазда гIурал, цIализе лъикIал лъимал «Артекалде» ритIизе ва хадубккунги гьезие кумек гьабулеб букIана гьелъ. Киевалде, ТIадегIанаб Радаялде гIемер щолей йикIана гьей. Доб мехалда, ай 20II соналда гьенир гIемер рукIанин цоцазе гьимулел гIадамалги, Георгийил чIологи каранда бан, 9 маялъул Бергьенлъи баркулелги, амма гьелдаса хадуб ахIвал-хIал кутакалда хисанин ракIалде щвезабуна Инессаца.",
        "Мух1амад Анкалаевас рак1ч1араб бергьенлъи босана Тиаго Сантосида т1ад.",
        "Х1алт1ул сапаргун Грозныялде щварав РФялъул х1инкъи гьеч1олъиялъул Советалъул секретарь Николай Патрушевасул нухмалъиялда гъоркь т1обит1изе буго Северияб Кавказалъул субъектазул бут1рул г1ахьаллъараб данделъи.",
        "Ци-ччуг1ихъан",
        "Гьеб нухда бачунеб буго Халкъияб собраниялъул спикер Заур Аскендеровас",
        "Ахираб к1иго къоялда жаниб чехь-бакьалъул унтигун ва цIа-кан бахун Хунзахъ районалъул централияб больницаялде ккана микьго чи, гьезул анкьгоял ккола лъимал. ГIадамал унтиялъе гIилла ч1езабулеб буго.",
        "РФялъул Х1укуматалъул председатласул заместитель Татьяна Голиковалъ рик1к1унеб буго, улкаялдаго коронавирусалда сверухъ ах1вал-х1ал ц1акъ зах1матаб бук1инги х1исабалде босун, 30-абилеб октябралдаса анкьабилеб ноябралде щвезег1ан г1одоркъоял кьезе кколин. Цо-цо регионаздайин абуни г1одоркъоял 23-абилеб октябралдасаго лъазаризе ккараб х1ал бугиланги абулеб буго вице-премьералъ.",
        "Видеороликги лъезе буго хадуб.",
        "Конкурс тIобитIулеб буго гьал хадусел номинациязда: 1) Фазул проза ракIалдасан цIали; 2) ШагIиралъул кучIдул ракIалдасан цIали; 3) Фазу, хIакъалъулъ цогидазул пикраби, кучIдул ракIалдасан цIали; 4) Дир Фазу. ШагIиралъул хIакъалъулъ нужерго пикраби загьир гьаризе. Гьеб кинабго бахъизе ккола видеоялде ва видеороликал ритIе гьаб электронияб адресалде: shamay.kazanbieva@mail.ru. ГIахьалчагIи, саназда рекъон, рикьизе руго хадусел къокъабазде: 1) Росабазул школазул цIалдохъаби: а) 1-4 классал; б) 5-8 классал; в) 10 класс; 2) Шагьаразул школазул цIалдохъаби: а) 1-4 классал; б) 5-8 классал; в) 10 класс. 3) ЧIахIиял, ай гIахьаллъизе гъира бугелщинал. 9, 11 классазул гьеб заманалда экзаменал рукIунелъул, гьел гьоркьор риччалел руго. Нужер суалал ккани, кIалъазе бегьула гьаб номералде: 8-963- 413-82-99 (Шамай Хъазанбиева). Маялда гIахьалчагIи ахIизе руго редакциялде ва, гъоркьисаго гIадин, щивас бихьизабизе буго жиндирго пагьму. Гьаб нухалда финал тIобитIизе буго МахIачхъалаялда, Расул ХIамзатовасул цIаралда бугеб миллияб библиотекаялда, журналисталги, шагIирзабиги, гIалимзабиги, жамгIиял хIаракатчагIиги ахIун. ГIедегIе нилъерго миллияб байрамалде. ХIалтIаби къабул гьаризе руго 20 апрелалде щвезегIан.",
        "Буртунаялда - ц1ияб ясли 1 сентябралда Казбек районалъул Буртунай росулъ рагьана 60 гьит1ичасе бак1 бугеб ц1ияб ясли-ах. Гьеб рохалилаб тадбиралда г1ахьаллъи гьабуна ДРялъул вице-премьер Ризван Гъазимух1амадовасги. Гьанжелъизег1ан лъик1аб гьеч1еб минаялъуб х1ебт1ун бук1ана буртабазул ясли-ах. Гьединлъидал, ц1иял, гьанжесел шарт1азул ва санаг1алъабазул х1ажатабщинабги жаниб бугеб ясли-ах щвеялдаса ц1акъ разиго руго росдал г1адамал. Гьез к1удияб баркала загьир гьабуна ц1ияб яслиялъул мина базе квербакъаразе.",
        "В Дагестанском театре кукол прошло мероприятие «Навечно в памяти Беслан!» Источник: https://mirmol.ru/novosti/v-dagestanskom-teatre-kukol-proshlo-meroprijatie-navechno-v-pamjati-beslan",
        "Гьал къоязда Махlачхъалаялда тlобитlулеб буго кlиго батlияб фестиваль-ярмарка: «Цlурачадазул фестиваль» ва «Россиялъул ччугlбузул бечелъи». Тадбир унеб буго Ак-гёль паркалда. Гьенир гlуцlун руго батlи-батlиял кванил нигlматазул, ччугlбузул, гьединго, Дагъистаналъул махщелчагlазул батlи-батlиял церелъеял. Гlуцlарухъабаз фестивалде рачlаразе интересаб программаги буго хlадурун: батlи-батlиял мастер-классал, концерт, лъималазе къецал ва гь.ц. Масала, жакъа гьениб «Равза» кафеялъул богогьабаз корониб бежана 17,4 м халалъи бугеб цlурачед. Хъабахъ, гьан, чlахl гъорлъ лъун гьабураб, дунялалдаго бищун кlудияб цlурачедалъул хlалбихьана фестивалда гlахьаллъараз. Фестивалалъе ахир лъезе буго метер, ай 11 сентябралда.",
        "Митинг в поддержку Президента России «Zащита, Zа мир, Zа Путина» прошёл в Гумбете ",
        "Перегон овец на зимние пастбища (между Чирката и Ахульго)",
        "ЖамгIиял гьиназда 57000 -ял дасаги цIикIкIун чи валагьула ГIайшат Мухтаровалъ боцIи хьихьулеб, хур бекьулеб, ай гIадатияй магIарулалъ магIишат гьабулеб къагIидаялъухъ. Аishat_blog абураб цIаралда гъоркь рагьараб жиндирго гьумералда гьелъ бихьизабулеб буго росдал ва хъутаналъул гIадатияб гIумру. Шагьаралда гIурал, рикIкIа даса гурони гIака бече бихьичIел ясазеги росулъа шагьаралде го чарал, лъимерлъи хур-а хазда арал руччабазеги цIакъ интерес буго ГIайшатица шавкъалда гьа булеб яшав бихьизе. - ",
        "1939 соналъул 8 январалда бахъараб «Маг1арул большевик» газеталдаса макъалаби😃. Нижеца зама-заманалдасан рихьизарила нужеда церегосел газетаздаса т1анчал.",
        "Туркиялда ругел магlaрулаз корохъ чед бежулеб буго 😀😋😋😋",
        "Волейболалъул таргIие лъураб памятник Дагъистаналда цохIо ТIануси росулъ гурони батиларо. ГIезегIан соназ цебего гьенибе газ бачунелъул «Газпромалъул» вакилзабаз бараб кIудияб спортзалалда цебе буго гьеб. РакIалде щвеялъе щиб нужее гьаниб телебин гьикъидал, таргIие памятник лъейин абун буго тIанусдерица гьезда. ",
        "По пути в Цумадинский район. Кто знает название села?",
        "Херлъиялде гIагаригун цо-цоял рачIуна, гьаракь хун бугила, щибгIаги гьабизе бегьулеб жо букIунарищила, гьаракь лъикIлъизабизе къваригIун бугилан. 40-50 соналъ эхебе-эхеде кьабун, цебе кковухъе кечI ахIараб гьаракь анкьида жаниб хисизабизе кIолищ? КIоларо. Цо-цо чагIи руго тIабигIаталъго кечI ахIизе гьунаргун рижарал. Гьединаздасан йикIана Муи ХIасанова. Соназ къуркьизабизе кIвечIеб, гучаб гьаракь букIана Муил. Халкъалъе йокьулей кочIохъан йикIана Манаша Дибирова. КечI цIакъго хIеренго, гIедерго, недегьго ахIани, гьаракь кьолел лугбузде хIал ккола, гьаракь хехго къуна. ",
        "Эрмитажалда, Третьяковаская галереялда, Пачалихъияб тарихалъул музеялда ва цогидал бак1азда ц1унун руго Григорий Гагариница рахъарал суратал. 1840 соналда Кавказалъул рагъул заманалда гьев киса-кивего къаламги, альбомги босун унев вук1ун вуго. Мух1канго лъазабулеб бук1ун буго гьес Кавказалъул халкъазул тарих, гьезул г1адатал, г1амалал, рук1а-рахъин. Гьесул х1аракаталдалъун дунялалдаго ц1ар раг1ана Дагъистаналъул т1абиг1аталъул берциниялъул, хасал г1адатазул, бах1арчиял г1адамазул х1акъалъулъ. Гьале гьесул цо-цо х1алт1аби",
        "Нужеца лъималазда рокъоб маг!арул мац! бицунищ? Бицунеб батани, кинаб даражаялдаха гьезда гьеб лъалеб? Бицунеб батич!они….кинан гьезда гьеб лъазе нужее бокьун бугеб?… Нижер подписчиказда гьоркьой йиго ункъго лъимадул эбел. Х!укуматалъул х!алт!уда лъик!аб хъулухъалда йигониги, лъимал ясли-ахалда хьвадулел ругониги, кисанго г!урус мац! бицунеб раг!улеб бугониги, гьал ясик!абаз рахьдал мац! гурони бицунаро рокъоб. Нижеда ккола гьеб эбелалъул х!аракат бугилан. «Бице, эбелалъул, умумузул мац!» абураб ц!ияб рубрика рагьулеб буго нижеца каналалда. Нужерго лъималаз маг!арул мац! бицунеб куц бахъе видеоялда ва нижехъе бит!е. Рач!а цадахъ лъималазулъ умумузул мац!алдехун рокьи куцалин! #бицеэбелалъулумумузулмац!",
        "Гьаб сураталда гъоркь щиб хъвазе бокьилаан нужее?😅",
        "Гьеб тадбиралда г!ахьаллъана хасал лъималги. Гьезул берцинаб кьурдуца х!айран гьарун рук!ана киналго",
        "Дуда эбелалъул берал рихьанищ…",
        "Видеообзор очередного номера газеты «Хlaкъикъат». ",
        "Росабалъ хIалтIи гьечIин абурал багьанабиги рачун, роса балъа гIолилал гочунел руго гIатIиракьазде. ЧIороголъулел руго росаби, чIахI къулалъ кколел руго, гIемераб къоги бихьун, умумуз гьарурал хурзал, гIи боцIи дагьлъун, рохьаз цIолел руго мугIрул. Амма росабалъа гIолилал гочун иналда тIад рекъо лев гьечIо, гIатIиракьалдаса нахъвуссун, жиндирго гIагараб Шамил районалъул МачIада росулъе тIадвуссарав МахIмудов МухIамад. ",
        "Про перегон овец в Дагестане/ гlи магlардаса хъутабазде гочинабиялъул бицунеб буго - ",
        "ДГПУялъул фойеялда т1обит1улеб буго лъай кьеялъул учреждениязул выставка. Гьениве щвана Дагъистаналъул нухмалъулев Сергей Меликовги. Гара-ч1вари гьабуна студенталгунги, школалъул ц1алдохъабигунги. Гьаб видеороликалда гьезул х1алт1аби рихьизе бегьула нужеда",
        "Маг1арул мац1алда х1адурарал ц1иял харбал рицунел руго Кавсарат Сулеймановалъ",
        "Шамил районалъул Зивуриб росулъ хасалил спорталде к!вар кьолеб буго😅 Нужееги бакьинароанищ конькабазда хъещтlезе?",
        "Рокьулищ нужее церего рахъарал суратал? Гьаб сураталда Шамил районалдаса берцинай маг1арулай яхъун йиго",
        "Мелитополалде щварав Дагъистаналъул нухмалъулесул кумекчи Мух1амад Х1ажимух1амадовгун дандч1вана мобилизациялда рекъон СВОялде арал дагъистаниялгун. Гьезда гьоркьов вуго нижер редакциялъул гьудул, жиндиего бокьун Хасаб рагъулаб операциялде арав Мурад Багиловги. Гьес бицухъе, дандч1вай ккана ц1акъ лъик1аб. Мух1амад Х1ажимух1амадовас республикаялъул муфтий Ах1мад Х1ажи Г1абдулаевасул рахъалдасан баркалаялъул кагътал кьун руго муг1алимзабазе, дандч1ваял гьарун руго аскариялгун. Белъун буго к1иго хъазан ц1ураб пловги. Ц1алун руго гьит1ичаз СВОялда ругезе хъварал кагъталги. Гьениб ккараб гара-ч1вариялъул ва дандч1ваязул х1акъалъулъ передача х1адурулеб буго РГВКялъул х1алт1ухъабаз. Дагьаб хадубег1ан бихьизабизе буго гьеб телевидениялдасан.",
        "Жакъа Хунзахъ ракlaлде щвезаюлей йиго гьайбатай Фазу Гlалиева. Радалго ракlaрун рукlaна гьелъие лъураб памятникалда цере.",
        "1980 абилеб соналда бараб гьеб Миг1арсо росдал школа къач1азе регионалъ харж гьабун буго 8,7 млн гъурущ. ",
        "Ростов-на-Дону шагьаралде щварав ДРялъул миллияб политикалъул министр Энрик Муслимов дандч1вана Ростовалъул администрациялъул нухмалъулесул заместитель Елена Кожуховагун. Дандч1ваялда бицана «Аманат» абулеб динияб г1уц1ияллда как балеб рукъ баялъул ва к1иябго регионалда гьоркьоб миллияб ва динияб х1алт1ул х1асилазул х1акъалъулъ. Гьединго борхана экстремизм нахъвач1ваялъе гьарулел тадбиразул суал.",
        "МагIу кквезе кIвечIо мугIрул рихьидал, гIемер гIодана. Гьал мугIрузухъ балагьун гIорцIуларого, умумузул ракьал- даса урхъиго буссунарого йиго дун, - ин абуна ПатIиматица шакъраххунаго. - АхIул ГохIде щведалги чвахана магIу. ЦIакъ лъикIаб иш гьабун буго гьенибе тIаде нух къайги. Гьеб ра- гьун букIарабаниги кIвелароан дол биял тIураб ракьалда хIетIе чIезе. Дун цIакъ разиго йиго гьаб сапар гьабизе Аллагьас дие къуват кьеялдаса, щукру гьабулей йиго. Лъеберго соналъ цебе дида макьилъ бихьана дунго Дагъистаналде щун. Сверухъ гIурччинхариде щуб ккараб рогьалил гIуж букIана, цо борхалъудаса мугIрузухъ балагьун йикIана дун. Макьу тIубана АхIул ГохIде щведал. ",
        "Новогодняя елка в Дербенте. Красиво, правда?",
        "Турист хlисабалда тlоцеве Хунзахъе щварав Тюменалдаса Евгений Плесовских хадувккун гьенивго чlана ислам-динги босун. Гьанже гьев ккола Жабрагlил. Гьале «Хlaкъикъаталъул» редакциялда гьесулгун гьабураб гара-чlвари. ",
        "Г1азу бокьарал Лъарат1а районалде ине бегьула🙂 Видео ",
        "Россиялда, гьединго Северияб Кавказалда, ругел килисабазул тарихалъул, архитектурияб т1ок1лъиялъул бицуна гьал к1иялго росгун-лъадуца. Гьале, масала, Мах1ачхъалаялда бугеб килисаялдаса гьез бахъараб видео. Гьенибго бицунеб буго жалго дагъистаниязулги гьезул рук1а-рахъиналъулги х1акъалъулъ. [URL=]https://youtu.be/pUAbNAzDzGI[/URL]",
        "Х1урматиял ц1алдолел! «Хlaкъикъат» газеталъе подписка гьабизе декабралда кватlaрал чагlaзул рес буго гьеб гьанже, январалдаги, гьабизе. Гьедин газета бач1уна февралалдаса байбихьун. «Дагпечаталъул» киосказдасан абуни гьеб хъвазе бегьула бокьараб мехалда.",
        "Жакъасел ц1иял харбазул нужее бицунеб буго Темирхан Х1асановас",
        "Мах1ачхъалаялда коммуналиял мухъазул х1алт1улъ бугеб х1алуцараб ах1вал-х1алалъул бицана шагьаралъул нухмалъулесул ишал т1уралев Ризван Гъазимух1амадовас ",
        "Культуралъул, лъай кьеялъул, г1елмуялъул рахъалъ гьабураб х1алт1ул х1асилазухъ кьезе бугеб ц1ияб шапакъат г1уц1ун буго. Гьеб ккола Расул Х1амзатовасул ц1аралда медал. Гьединго т1орит1изе руго Расул Х1амзатовасул юбилеялда хурхарал тадбирал.",
        "Гьаб видеоялда цlaр лъезе ихтияр нужехъ толеб буго😅",
        "Ч1охъа ясли-ахалда 1930 соназда рахъарал суратал",
        "Жакъасел ц1иял харбал нужее рицунел руго Зульфия Х1ажиевалъ",
        "Жакъа Рихьуни х1орихъ ц1акъ берцинго буго🤩 Ма ша Аллагь! Видео ",
        "Жакъа Москваялда т1обит1изе буго цониги нухалъ жеги къеч1ев Альберт Батыргъазиевасул ва WBAлъул цевесев чемпион Хесреэл Корралесил къец. Гьел къецал т1орит1изе руго т1олабго Россиялъул боксеразул лъабабилеб форумалда. Бук1ине буго анц1го раунд.",
        "#лъалищнужеда Гьадинги ккола... Евгений Петров абун ц1ар бугев хъвадарухъанасул бук1ун буго г1ажаибаб хобби: гьес г1умруялъго данде гьарулел рук1ун руго конвертал, гьебгиха жинцаго хъварал кагътазул... Петровас хъвалеб бук1ун буго цебе ккараб адресалде, цебе ккараб пачалихъалде, ургъун бахъунеб бук1ун буго къват1, шагьар, рукъалъул номер, адресатасул ц1ар. Моц1идасан гьел кагътал Петровасухъе т1адруссунел рук1ун руго адресат ватич1иланги абун. 1939 соналъул апрелалда гьес хъван буго кагъат Ц1ияб Зеландиялде. Гьес ургъун буго “Хнайдбердвилл” абураб шагьар, анкьабилеб рукъ ва хъван буго кагъат Мерил Оджин Уейзли абурав чиясул ц1аралде. «Хирияв Мерилл! Дица дуда рак1-рак1алъ зигара балеб буго Пит даци хвеялда бан. Мун къвак1е, гьудул. Т1асаги лъугьа. гьабгощинаб мехалда хъвадарич1елъухъ. Ингрид кин йигей? Ясалда убачги гьабе ир рахъалдасан. Гьей к1удияй г1ун ятила. Нужер Евгений». К1иго моц1 аниги, кагъат т1адбуссун гьеч1о. Гьеб т1аг1ун батилиланги абун, Евгений Петровас квер хьваг1ун тун буго гьеб конверталде. Амма ... Дагьаб хадубег1ан бач1ун буго кагъат. Гьелда т1ад бихьизабураб адресги доб т1аг1араб кагътида г1адаб бук1ун буго. «Хирияв Евгений! Баркала зигара баралъухъ. Дацил г1ажаибаб хвалица ниж т1убанго г1адатияб г1умруялдаса рат1а гьарун рук1ана... Мун т1аса лъугьа жаваб кват1аралъухъ. Ингридидаги, дидаги мун г1емер рак1алде щола, нижеда аск1об дуца бараб к1иго къо к1очонаро. Глорияги к1удияй г1ун йиго, хаслихъ к1иабилеб классалде ине къач1алей йиго. Жеги ц1унунги буго долъ дуца кьураб доб мишка». Евгений Петров вихха-хочун хут1ана. Гьев киданиги щун вук1ун гьеч1о Ц1ияб Зеландиялде. Кагътидаго цадахъ бач1араб сурат бихьидал, гьев т1убанго абизе жо т1аг1ун хут1ана: гьелда т1ад вук1ана цо к1удияв чиги, гьевги... Нахъ хъванги бук1ана «1938 соналъул ич1абилеб октябрь» абун. Гьеб параялда лъик1 гьеч1ого г1адин лъугьун вуго хъвадарухъан... Рак1алде щун буго гьеб къоялъ зах1матаб унти сабаблъун лъавудаса арав гьев больницаялде ккун вук1аравлъи. Хвалдаги, г1умруялдаги гьоркьоб бан буго цо чанго къо. Гьеб кинабго рак1алде щолаго, Петровасул цоги кагъат хъвазе пикру баккун буго. Амма жаваб бач1ун гьеч1о: байбихьун буго К1иабилеб дунялалъулаб рагъ. Гьеб байбихьаралдаса нахъе Петров военний корреспондент х1исабалда ун вуго рагъде. Гьалмагъзабазда гьев ват1а вахъизе лъалев вук1ун гьеч1о г1амал-хасият хисиялъ. 1942 соналда гьев т1ад вук1араб самолет фашистазул бомбаги щун бортун буго ралъдалъе…. 2012 соналда ПЕтровасул къисматалъул х1акъалъулъ «Конверт» абураб кино бахъун буго СШАялда.",
        "Жакъа Дагъистаналъул нухмалъулев Сергей Меликовас «За заслуги перед Отечеством» абураб орден кьуна Москваялда травматологиялъул отделениялъул нухмалъулев Багьавудин Ах1мадовасе. Ахираб заманалда ЛНРалда вуго нилъер рагъухъабазе операциял гьарулев. Сон нижеца «Хlaкъикъаталъул» сайталда кьун букlана «Молодёжь Дагестана» газеталъ гьесулгун гьабураб интервью. Багьавудин Ах1мадов ккола Гъуниб районалъул Сугъралъа. Медицинаялъул институталдаса хадув гьев х1алт1ана Россиялъул ва бат1и-бат1иял улкабазул клиникабазда. Жакъа гьев х1алт1улев вуго Вишневскиясул ц1аралда бугеб больницаялда жинцаго чанго соналъ цебе рагьараб отделениялда. «Бегьулеб бугони, нуж унтизе ч1оге, дир ракьцоял! Амма унтани, дица нужее к1вараб кумек гьабизе буго!», - ян абулеб буго тохтурас.",
        "Гьабсаг1аталда «Дагестанская правда» газеталъул редакциялда журналистазе пресс-конференция кьолеб буго ДРялъул миллияб политикаялъул ва диниял ишазул рахъалъ министр Энрик Муслимовас. ",
        "гьесги лъаларилан абунила. Гьесулги бетIер къотIун реха- нила. Лъабабизе цIехарав ашбазалъул бетIергьан вукIанила. ЧIваялдаса хIинкъун, гьев гьардезе лъугьанила: – Гьев нужеца абулев чи гьанив вуго, гьесие щибго лъугьараб жоги гьечIо, дун чIваге, – ян. Гьес ханасул вас вугеб бакI бихьизабунила. Ханасул васги хвасар гьавун, ашбазалъул бетIергьанги чIван, гьелги рокъоре тIадруссанила. Гьеб мехалда бичIчIанила ханасул васасда бищунго кIудияб бечелъи инсанасул жиндирго махщел букIин.",
        "Турциялда ракь багъарун хадуб лъабго къоялъ цо-цо бак1азда аск1оре къазе х1инкъараб х1ал бук1ун буго. Жидеего бугеб х1инкъиялъухъ балагьич1ого, риххун арал минабазда гъоркь ругел г1адамал хвасар гьарурал Россиялъул МЧСалъул х1алт1ухъабазе к1удияб баркала загьир гьабулеб буго г1адатиял г1адамаз.",
        "Туркиялъ Кагьраман-Мараш шагьаралда гlумру гьабулев аварасул гьаракь лъолеб буго нижеца, цогидал аваразул суалал раккидал гьениб бугеб ахlвал-хlалалъул. Тlадехун нижеца бицана гьеб улкаялда кlиго аваразул росу бугин: Киречгун Ортатепе. Гьеб улкаялъе ракьбагъариялъ бищун кlудияб зарал ккезабуна. Цогидал бакlазда гьедин захlматаб хlал гьечlо.",
        "Хасавюрт районалъул Эндирей росулъаса бихьинал жидеего бокьун ана Хасаб рагъулаб операциялде. ",
        "Сергей Меликов щун вуго Каспийскалда бугеб социалияб кумекалъул, адаптациялъул, реабилитациялъул ц1ияб централде. ",
        "Жакъа Мах1ачхъалаялда т1обит1ана «Учитель года» абураб конкурсалъул шагьаралъулаб этап. Гьениб т1оцебесеб бак1 ккуна «Х1акъикъаталъул» х1алт1ухъан, Маг1арул мац1алъул муг1алим Мух1амад Манаповас! Гьесие щвана Мах1ачхъалаялда рахьдал мац1алъул бищунго лъик1ав учитель абураб ц1ар!🔥 Ниж ц1акъ рохарал руго гьеб бергьенлъиялдаса!🤩 Баркула Мух1амадида бергьенлъи! Гьарула жеги г1емерал бергьенлъаби, шапакъатал, талих1гун рохел! Кьеги Аллагьас къуват нилъер лъималазда маг1арул мац1 малъизе ва г1агараб миллияб культураялдехун рокьи ва рек1елц1ай ц1ик1к1инабизе!",
        "Аварфестивалалдаса лах1затал",
        "Живгоги мугlалим, Гlочlлоса Мухlaмад Шамсудиновас гьаб кечlги ахlана рахьдал мацlaзул къоялда бан 61 школалда тlобитlараб байрамалда.",
        "«Гуро, гьит1инаб гьеч1о, гьудулзаби, Дагъистан» - «Ч1арадисезул хор»",
        "Гьабсаг1аталда Мах1ачхъалаялъул кинотеатралда бихьизабизехъин буго «Дагъистан» РГВКялъ бахъараб «Что мы защищаем?» абураб фильм. Гьеб кин бахъарабали бицунеб буго РГВКялъул генералияй директор Камила Х1амзатовалъ.",
        "Дагъистаналъул т1абиг1иял сурсатазул ва экологиялъул министрасул хъулухъалдаса эркен гьавун вуго Ибрагьим Ибрагьимов. Гьединаб буюрухъалда гъоркь гъулбас лъуна республикаялъул нухмалъулев Сергей Меликовас",
        "Сон хъулухъалдаса нахъе арав т1абиг1ат ц1униялъулгун экологиялъул министр Ибрагьим Ибрагьимовасул бак1алда тун вуго Александр Зимин. Гьев ккола Тарумовка районалъул вук1арав нухмалъулев. ",
        "Томскалда ругел дагъистаниязул вакиллъиялъул нухмалъулев Апсалудин Ах1мадовасул квербакъиялдалъун Томскалда т1обит1ун бук1ана «Гармония красоты» абураб творчествоялъул ва берцинлъиялъул фестиваль. Гьеб конкурсалда маг1арулазул миллияб культураги бихьизабун, цее яхъана г1урус г1олилай – 19 сон барай Юлия Власенко. Маг1арул мац1алда кеч1 ах1ана гьелъ ва къецазда т1оцебесеб бак1 ккуна! Юлия ц1алулей йиго Томскалъул губернаторасул колледжалда. Гьей ккола «Ват1ан» абураб хореографиялъулаб ансамблалъул г1ахьалч1ужу. Кинаб тадбир шагьаралда т1обит1улеб бугониги, Юлия цее яхъуна к1азги ч1ван, берцинго маг1арул ч1ужуг1аданалъул сипат бихьизабизе. Юлиял эбел-инсуца лъик1аб къимат кьола гьезул ясалъ маг1арулазул культура цебет1езабиялъе ва сценаялдасан маг1арул куч1дулги, халкъиял кьурдабиги рихьизариялъе. Баркала, Юлия, дуеги, дур эбел-инсуеги маг1арулазул миллияб культура цебет1езабулелъухъ!",
        "Эфиралда йиго Асият Мух1амадова",
        "Хасаб рагъулаб операциялда г1ахьаллъулев вуго Гумбет районалъул Ч1иркъат1а росулъа 22 сон барав Аюб Сабуев. Гьев ккола военнияв тохтур ва х1алт1улев вуго СВОЯлда «Вагнер» ЧВКялда. Гьев ц1алун вуго обороналъул министерствоялъул военнияб медициналъулаб Академиялда. Гьелдаса хадуб вит1ун вуго Хабаровскалдеги. СВОялда Аюбица заманалда гьабураб кумекалдалъун хвасар гьавизе к1ун вуго г1емерав чи. Гьесие лъик1аб х1алт1ухъ г1емерал шапакъаталги кьун руго.",
        "Балъго х1алт1ун, пачалихъалдаса хайир балъго гьабулел даранчаг1и т1атинаризе Избербашалда г1уц1ун буго хасаб комиссия. Гьелъул х1асилазул хал гьабун буго гьанжег1агар дове щварав ДРялъул х1укуматалъул вице-премьер Г1абдурах1ман Мах1мудовас. ",
        "Гьадин т1обит1ана руччабазул къоялдехун рохалилаб тадбир Унсоколо районалдаги. Культураялъул отделалъ х1адур гьабуна концерт. Районалъул бат1и-бат1иял хъулухъазда, школазда, ясли-ахазда, больницаялда х1алт1улел руччабазул ц1ун бук1ана залги. Лъик1ал х1асилал х1алт1улъ рихьизаруразе кьуна баркалаялъул кагътал. Киназего баркалаги кьун, байрам баркана Унсоколо районалъул бет1ер Г!иса Нурмух1амадовасги. Хасаб баркала кьуна Г1иса Нурмух1амадовас гьабсаг1ат СВОялда ругел бах1арзазул улбузе. Культуралъул х1алт1ухъабаз х1адур гьабун бук1ана концертги.",
        "Жакъа Каспийскиялда - Анжи-Аренаялда - т1обит1улеб буго росдал маг1ишаталда хурхараб форум. Нижер отделалъул редактор Ашахан Юсуповги вуго гьенив. Гьале гьес бач1араб видео",
        "23 сон баралдаса нахъе нилъер республикаялда гьанжелъизег1ан бесдалазе пачалихъияб кумек щолеб бук1инч1еб батани, гьанжеялдаса нахъе гьеб рахъалъ х1алт1и цебет1езабизе рак1алда буго Дагъистаналъул премьер-министр Г1абдулмуслим Г1абдулмуслимовасда. Гьединаб х1укмуялда рекъон, бесдалазе рес бук1ине буго мина босиялъе пачалихъияб квербакъи ва кумек.",
        "Гьаб соналъул июнь моц1алдаса нахъе байбихьун 3 сон бач1ел лъималазе кьолел пособиял кьезе руго щибаб моц1алъул щуабилеб къоялъ ",
        "Жакъа нижер издательствоялда т1обит1улеб субботникалда бищунго лъик1 щал х1алт1анин кколеб нужеда? Бит1араб буго! Маг1арулал!😃 Божич1они, гьаб роликалъухъ ралагье: «Х1акъикъаталъул» х1алт1ухъаби рак1-рак1алъ х1алт1улеб куц видеоялде бахъана!😁 Ралагье субботникалъул цо-цо лах1затазухъ. Ц1акъго «серьезный», махсаро бич1ч1уларел, ралагьич1они г1айибги гьабуларо😁",
        "Федералияб казначействоялъул управлениеги г1ахьаллъана #ЧитаемРасула абураб акциялда",
        "Мах1ачхъалаялъул мэриялда жакъа бицунеб бук1ун буго ихдал г1олохъаби Россиялъул армиялде ах1иялъул заман т1аде щвеялъул. Хас гьабун Мах1ачхъалаялдаса вит1изе раг1ула 600 г1олилав. ",
        "Ансадерил ахихъабаз гъут1би к1уризе байбихьун буго ",
        "«Х1акъикъат» газеталъул отделалъул редактор Кавсарат Сулеймановалъул квербакъиялдалъун жакъа редакциялъ х1асилал гьаруна «Дун налъулав вуго дуе, Россиялъул солдат» абураб конкурсалъул. Рач1ун рук1ана бат1и-бат1иял росабалъа ц1алдохъабиги гьезул учительзабиги. Рахьдал мац1алдехунги, ц1алудехунги, хьвада-ч1вадиялдехунги ц1алдохъанасул бук1ине кколеб к1варалъул бицунеб буго \"Х1акъикъат\" газеталъул бет1ерай редакторалъул заместитель Зикрула Ильясовас.",
        "Гьале гьеб данделъиялдаса видеоги",
        "Мух1амад Шамсудинов",
        "Жакъа буго Дагъистаналъул Х1укуматалъул нухмалъулев Г1абдулмуслим Г1абдулмуслимов гьавураб къо. Гьес бана 63 сон! Баркула Г1абдулмуслим Г1абдулмуслимовасда гьеб байрам! Гьарула чорхое сахлъи, халатаб г1умру, рохелгун талих1🎉",
        "\"Россия - дир тарих\" абураб музеялда байбихьана магӀарул мацӀалда диктант хъвазе. Гьеб ккола Расулил «Дир Дагъистаналдаса» кесек.",
        "Нижер Ашахангиха эвго чи 😃. Амма цин аппеляциялде кьезе кканаха ас жиндирго х1алт1и. Цониги гъалат1ги гьеч1ого хъваниги, анц1го бал т1аса бахъун батана щаялиго. Хадуб бит1а-бишанаха😂",
        "Г1агараб заманалда республикаялъул 27 районалъул 200 росулъе бачине буго газ ",
        "Жакъа, 3 апрелалда, 106 сон т1убана нилъер газета къват1ибе бач1ине байбихьаралдаса. 1917 соналъул 3 апрелалда Темир-Хан- Шураб шагьаралда магIарул мацIалда гIажамалъ бахъун къватIибе бачIана «Заман» абулеб газеталъул тIоцебесеб номер. Гьелъул бетIергьанлъун йихьизаюн йикIана Нафисат-ханум Дахадаева (МахIач ДахIадаевасул лъади, Шамил имамасул вас МухIамадшапигIил яс) ва редакторлъун вихьизавун вуго Ишкартиса Пайзулагьил МуртазахIажи. Редакторлъун гьев вихьизавун вукIана заманалъул хIукуматалъул чукъбузул бер бухьиналъе гIоло. ____________ 3 апреля исполнилось 106 лет со дня основания газеты \"Х1акъикъат\". Так, 3 апреля 1917 года Махач Дахадаев и его супруга (внучка имама Шамиля) в типографии Мавраева в Темир-Хан-Шуре выпустили первый номер газеты «Заман» на аварском языке.",
        "Ч1ик1аб х1ор чороклъулеб бугин ва х1орихъ ччуг1а кквезе бокьун гьеч1ин, к1вараб кумек гьабеян хит1аб гьабуна г1адамаз Сергей Меликовасухъе. Гьелда сверухъ ругел ракьазда разе ругел объектазда сверун к1удияб ах1и-х1ур бахъун бук1ана дагьаб цебег1ан социалиял мухъаздаги. Жакъа бук1ана жамаг1аталъул данделъиги. Г1адамазе х1орил ва ракьазул бугеб ургъел жинда бич1ч1улин ва к1вараб жо гьабизе бугин лъазабуна Меликовас гьеб масъала т1убазе ва маслих1ат батизе. Гьелъул х1акъалъулъ гьес хъвалеб буго жиндирго каналалда.",
        "1959 cоналда нижер газеталъ («Баг1араб байрахъалъ») Цlияб сон баркун битlулеб бук1араб открытка 😃",
        "Г1абдулмуслим Г1абдулмуслимовасги Игорь Бабушкиницаги Астраханалдаги Дагъистаналдаги гьоркьоб гьабизе бугеб х1алт1ул х1акъалъулъ къот1и-къай хъвана. Республикаялъул нухмалъулев Сергей Меликовасул ц1аралдасан премьер-министрас абуна жакъа г1адаб х1алуцараб заманалда велопробегалъул спортивияб гуреб, политикиябги к1вар бугин. «Каспиялда сверун ругел х1укуматалги, регионалги цолъизе ккола ва цоцазе кумек гьабизе ккола. Гьединлъидал кьолеб буго к1удияб баркала нужеца гьабулеб х1алт1ухъ», - ан абуна Г1абдулмуслимовас. К1иябго регионалда гьоркьоб г1аммаб х1алт1и т1обит1улеб буго 1997 соналдаса нахъе.",
        "Nordvird авиакомпаниялъ роржунел мухъал г1ат1ид гьарулел руго. Гьанжеялдаса нахъе Мах1ачхъалаялдаса самолетал роржине руго 14 бат1ияб шагьаралде. Цебе 6 анлъго бат1ияб рахъалъ гурони бук1инч1о маршрут. Nordvird авиокомпания Дагъистаналда х1алт1улеб буго араб соналдаса нахъе байбихьун. Туристазул къадар ц1ик1к1иналъул х1асилалда гьезда бажарана роржине бегьулел шагьаразул къадарги ц1ик1к1инабизе. Гьеб рахъалъ гьабураб х1алт1ул бицунеб данделъиялда презентациялъухъ валагьун вуго нижер мухбир Ашахан Юсуповги",
        "Г1абдулмуслим Г1абдулмуслимов щун вуго Сулейман-Стальский районалда чlараб парс цlулакьодул ахикье ",
        "Расулил эбел Хъандулай",
        "Сергей Меликовас ЕГЭялде х1адуриялда хурхун т1адкъаял гьаруна ",
        "Бак1алъул администрациязул х1алт1и ц1илъизабизе кколила, гьел добго куцалда хут1ун ругила. Гьединго гьел администрациязул х1алт1ухъабазе харжалги ц1ик1к1инаризе кколин Меликовас абидал, рохун, хъатал ч1ана залалда г1одор ч1араз.",
        "Гьабсаг1ат Сергей Меликовас т1обит1улеб буго «Победа» абураб оргкомитеталъул данделъи ",
        "СВОялда г1ахьаллъулел нилъер рагъухъабазда фильмалги концерталги рихьизаризелъун Россиялда г1уц1араб хасаб проекталъул вакилзаби рач1ун руго Мах1ачхъалаялдеги.",
        "Метер, 29 апрелалда, т1обит1изе буго к1удияб субботник. Гьединаб т1адкъай кьуна киналго муниципалитетазул нухмалъулезе Сергей Меликовас. Къач1азе руго паркал, бульварал, къват1ал, памятникал. Г1ахьаллъизе бегьула киналго бокьаралщинал.",
        "Жакъа Дагъистаналда т1обит1улеб буго к1удияб субботник. Гьелда г1ахьаллъулел руго волонтерал, жамаг1ат, муниципалитетазул нухмалъулел, министерзаби ва цогидал. Субботникалда г1ахьаллъизе Дагъистаналъул Х1укуматалъул нухмалъулев Г1абдулмуслим Г1абдулмуслимов щвана Дахадаевский районалде. Кеч1-бакъангун дандч1вай гьабуна гьениб гьалбазе. Субботникалда г1ахьаллъун хадуб премьерасда рак1алда буго гьединго цо-цо объектаздеги щвезе. Масала, щвезе вуго Г1абдулмуслимов Кубачи росулъ бугеб художественнияб комбинаталде.",
        "26 апрелалда Хунзахъ районалда т1обит1ана республикаялъул «Рахьдал мац1 – дир рух1, дир дунял» абураб к1удияб фестиваль. Гьеб т1обит1ана Расул Х1амзатовасул юбилеялда хурхун. Фестивалалде рач1ун рук1ана республикаялъул бат1и-бат1иял идарабаздаса вакилзаби. Т1угьдул лъуна г1ахьалчаг1аз Хасаб рагъулаб операциялда хваразул памятникалда цебе. Маданияталъул к1алг1аялда цебе т1ибит1ун бук1ана миллияб майданги. Гьениб бокьаразе рес бук1ана миллияб рет1ел бихьизе, миллияб кванил х1албихьизе, миллиял г1адатазухъ ралагьизе. Гьединго бихьизабуна фестивалалда Расул Х1амзатовасул х1акъалъулъ бахъараб документалияб фильмги. Маг1арул мац1алъул муг1алимзабазе баркалаялъул кагътал кьуна Баху Мух1идиновалъ. Берцинаб кьурди бихьизабуна «Акаро-Хунзах» абураб кьурдабазул ансамблалъги. Фестивалалда г1ахьаллъана школалъул ц1алдохъаби, ясли-ахаздаса гьит1ичал, культураялъул отделалъул бихьиназул хор ва цогидал. Ахиралдайин абуни гьалбадерие Хунзахъ район бихьизабизе гьит1инабго экскурсияги т1обит1ана.",
        "Бабаюрталъул ракьалдаса маг1арухъе гочунеб г1и. Гьав вехь ккола Гьандихъа Х1ажимурад. Гьесулгун гара-ч1вари кьезе буго газеталъул иргадулаб номералда.",
        "Нужедаги рак1алда ятила Украинаялдаса Дагъистаналде яч1арай Марьям Меглинская. Гьей нилъер улкаялде щун балеб буго бащдаб лъаг1ел. Босана нилъер динги, дарсал кьолел руго Каспийскалда школалдаги. Гьелъул къисмат бигьаяб бук1инч1о. Жинцаго гьей ч1ужуг1аданалъ базе байбихьана мина. Гьелъул х1акъалъулъ рахъана репортажал, хъвана газетазда. Гьелдаса нахъе Марьямие кумек гьабизе бокьаразул къадар ц1ик1к1унеб бук1ана. Гьезда гьоркьор рук1ана Дагъистаналъул нухмалъулев Сергей Меликовги, Халкъияб Собраниелъул депутаталги. Марьямиеги, гьелъул гьит1инай ясалъеги киналго шарт1алги ругеб мина базе кумек гьабуна Каспийскалдаса депутат Заур Расуловас. . Г1агараб заманалда гьел жидерго минаялде рахъине руго.",
        "9 маялдехун республикаялъул МВДялъ х1адурараб видеоролик….❤️‍🩹",
        "Жамг1ияв х1аракатчи ва Мах1ачхъалаялъул мэрасул кумекчи Булач Ч1анк1алаевас к1вар буссинабулеб буго К1удияб Ват1анияб рагъул г1ахьалчаг1азул къимат 9 маялда гуребги, кидагоги гьабизе ккеялде.",
        "Ургъизе т1амулел къокъал харбал: *** Хвелалда цебе нижер гьой т1убанго бецлъана. Гьелдаго цадахъ кидаго азбаралъуб нижеда бихьулеб бук1араб катица гьелъие кумек гьабизе лъугьана. Цин гьойдул бохдузда цебеги бач1ун, хадуб дагьаб цебег1ан бекерун, мимидун, гьелъ нух малъулаан гьалмагъалда. *** Цо нухалда гьит1инав вас квешго г1одизе лъугьана. Г1одилаго, жиндирго попугаялъул клеткаялда цеве эхетун ч1ана гьев. Гьебги бихьун, х1анч1ица ролъул мугь к1алдиб ккун, вас вугеб рахъалдехун рехана. *** Цо тукада жанире цоцазе кумек гьабулаго лъугьун рач1ана херал рос-лъади. Вичарухъанас гьезда х1еренго къвариг1араб жо батарабищан ц1ехедал, росасухъги ялагьун, гьимулаго хералъ абуна къвариг1арабщинаб жо 50 соналъ цебе батанин жиндаян. *** Физкультураялъул дарсида цо кьарияв васасда т1ад релъулел рук1ана киналго. Киналго лъимал рекеризе риччазе рак1алда ккана учителасда. Пашманлъун, гьанжеги ахиралда вач1ине къач1ан вук1ана гьавги. Амма бищунго хехго векерулев, лъималазда гьоркьов «лидерлъун» вук1арав цогидав вас финишалде щвезег1ан гьасда рекъезабун векерулев вук1ана. Ва ахиралда дагьав цевег1анги виччана. Гьелдаса нахъе лъималазул бербалагьи хисана. Х1асан Х1усенов",
        "Туристал къабул гьабулел чаг1азе пайдаял баянал руго гьал! ",
        "Ташкенталда бук1араб боксалъул рахъалъ дунялалъул чемпионаталдаса меседил медалалгун т1адруссунел Муслим Х1ажимух1амадовасдагун Шарабудин Атаевасда Мах1ачхъалаялъул аэропорталда дандч1вай",
        "Выставка байбихьун к1иабилеб къоялъги рач1унелго-рач1унел рук1ана гьенире г1адамал. ",
        "Гьал рач1ун рук1ана Калмыкиялдаса",
        "Рорч1ами, хириял маг1арулал! Нилъ т1аде рахъиналде Гъуниб районалъул Гьонода росулъ х1алт1аби гьарулел руго. Масала, гьаб видеоялда нижер газеталъул отделалъул редактор Ашаханица бахъулеб буго нек1сияб мажгит ц1и гьабиялда т1ад росуцоял т1аделъун ругеб куц. Гьеб мажгит бан бук1ун буго 300 соналъ цебе! Ашахан Юсупов Гьонода вугев г1анасеб мехалъ гьениса репортажал гьоркьоса къот1изе гьеч1о. Нужер даг1ба батиларогури?🤓",
        "«Журавли» Расула Гамзатова в исполнении Тагира Курачева",
        "Форумалда ц1акъ к1вар кьун хал гьабулеб бук1ана нилъер миллияб газеталъул подшивкаялъулги. Гьедин нижеца гьениб лъун бук1ана 1918 соналда г1ажамалъ биччазе лъугьараб «Х1алт1улел чаг1и» газетаги 1937 соналда биччараб «Маг1арул большевикги». Гьениб бахъун буго Расул Х1амзатовасул т1оцебесеб кеч1 (латин х1арпаздалъун) - «Эмен Сталин».",
        "Гьале лезгиязул газеталъе подписка гьабизе г1арац кьолел гьезул бечедал миллатцоялги.",
        "Сочиялда бук1абар гимнастикаялъул рахъалъ ЮФОялъулгун СКФОялъул чемпионаталда т1оцебесеб бак1ги ккун т1адбуссунеб Дагъистаналъул лъималазул (7-10 сон) командаялда дандч1вазе Мах1ачхъалаялъул аэропорталде щун руго рехсараб спортивияб тайпа бокьулел, спорталъул министерствоялда цебе бугеб физическияб культураялъулгун спорталъул управлениялъул нухмалъулев Халитбег Мах1ачев, гьит1ичазул г1ага-божарал ва цогидал. Командаялъул тренер ккола Даудов Шамиль",
        "Чвахунц1адал раялдалъун, г1орал-иххал рахъун, Унсоколо мухъалдехун нух къан буго ",
        "Ассаламу г1алайкум, ц1умадисев вихьаравищ нужеда?😅",
        "Жакъасеб къо лъимал ц1униялъул къойин лъазабун буго. Гьелда бан республикаялда бат1и-бат1иял тадбирал (яслиялгун школал рагьи) т1орит1улел руго. Гьединго \"Анжи-Аренаялдаги\" буго лъималазе рохалилал тадбирал г1уц1ун. Масала, бокьаразе гьурмазда берци-берцинал суратал (аквагрим) рахъизе руго 😃_________________________________________ Анжи-арена, 1 июня. Всем желающим сегодня будет сделан аквагрим на любой вкус!!!",
        "Хунзахъ районалъул Харахьи росулъ бахъараб видео буго гьаб",
        "Х1ежалде ине х1адурлъулел руго Мах1ачхъалаялда.",
        "Г1али Г1алиевасул ц1аралда бугеб спортивияб к1алг1аялда унеб буго эркенаб гугариялъул рахъалъ Россиялъул чемпионат. Кинаб даражаялда гьеб Дагъистаналда т1обит1улеб бугебали ва цере рахъунел спортсменазул х1акъалъулъ бицунеб буго Россиялъул мустах1икъав тренер Анвар Мух1амадх1ажиевас.",
        "Владимир Путин гьабсаг1ат щун вуго Дербенталда бугеб Нарын-хъалаялде. Бицунеб буго шагьаралъ щуазарго сон баялъул х1акъалъулъ.",
        "Дагъистаналъул туризмадул министр Эмин Мердановас бицунеб буго республикаялда туризм цебет1езабизе ругел ресазул",
        "Владимир Путиница жиндирго гъулбас Нарын-хъалаялъул х1урматиял гьалбазул т1ехьалда гьабун тана.",
        "17 июналда горо-ц1ералъ зарал гьабурал Буйнаск шагьаралъул мискинал хъизаназе бикьулеб буго шипер.",
        "Г1ахьвахъ районалъул Ц1ияб Ц1олода росдал школа капиталияб ремонталъул программаялда гъорлъе кколеб буго. Эркенаб гугариялъул чемпионаталдаса хадуб Г1абдулмуслим Г1абдулмуслимовас хал-шал гьабуна гьеб школалда бугеб ах1вал-х1алалъул ва 2025 соналда капиталияб ремонталъул программаялда гъорлъе ккезе кколин гьеб школаянги абуна. Школалъул буго к1иго корпус. Гьел рана 1984 ва 1974 соназда. Кинабниги школалда ц1алулеб бого 445 лъимер.",
        "Каспийскалда AZIMUT отелалда унеб буго Северияб Кавказалъул росдал туризмалъул туроператоразул Ассоциациялъул конференция. Гьелда г1ахьаллъулев вуго Дагъистаналъул Х1укуматалъул председатель Г1абдулмуслим Г1абдулмуслимовги.",
        "Дербенталдаса Раисат Алкипова Москваялъул Кремлялда дандч1вана Россиялъул президент Владимир Путингун. Гьале т1убараб видео 👆",
        "Сергей Меликовас лъик1аблъун рик1к1унеб буго цо къойил харж Запорожский областалъул Михайловский районалъе кумекалъе бит1изе ",
        "Владикавказалда т1обит1улеб буго «PRO Кавказ» абураб медиафорум. Форумалъул аслияб тема ккола - «Фейказдаса ц1уни, х1акъикъияб гурого т1ибит1изабунгут1и» абураб.",
        "Мах1ачхъалаялъул мэрасул кумекчилъун т1амун вуго Булач Ч1анк1алаев. Жиндирго телеграмм-каналалда Булачица хъвалеб буго шагьаралъул г1адамазе бажарараб кумек гьабизе нигат бугилан.",
        "23 соналъ Ват1ан ц1унулев вуго Гумбет районалъул Ц1аналъ росулъа Асх1аб Мух1амадг1алиев. Гьабсаг1ат гьев щун вуго г1агараб росулъе, хасаб рагъулаб операциялдаса отпускалъ вачӀун. Гьев х1алт1ана МВДялда, хадуб – Чачан республикаялъул Оборонаялъул министерствоялда, г1ахьаллъана Южный Осетиялдаги Крымалдаги рук1арал хасал рагъулал операциязда. 2022 соналъул ихдал гьев ана Украинаялда тӀобитӀулеб хасаб рагъулаб операциялде.",
        "Расул Х1амзатовасул юбилеялда хурхараб аслиял тадбирал т1орит1изе руго сентябрь ва октябрь моц1азда. Гьедин лъазабуна жакъа культураялъул министр Зарема Бутаевалъ. Гьезда гьоркьор руго «Хъах1ал къункърабазул къо» абураб халкъазда гьоркьосеб фестиваль, «Россиялъул тарихиябгун культураялъул ирс» абураб форум, Москваялда, Санкт-Петербургалда, Минскалда, Бакуялда, Ташкенталда, Бишкекалда рохалилал тадбирал, Дагъистаналъул шагьаралда ва росабалъ театралиял постановкаби, Пачалихъияб Кремлалъул К1алг1аялда рохалилаб тадбир, Пачалихъияб централияб музеялда выставка ва цогидаб.",
        "Болъихъ районалда х1адурлъулел руго кьищниялъул сортировка гьабулеб комплекс х1алт1изе биччаялде. Вице-премьер Нариман Г1абдулмут1валибов гьабсаг1ат вуго Болъихъ районалда ва гьес хал гьабулеб буго ц1ияб комплекс балеб бугеб бак1алъул. Гьединго щвана гьев росдал маг1ишаталъул предприятиязде. Араб соналда гьабулеб х1алт1ул хал гьабизе Болъихъе щун вук1ана Г1абдулмуслим Г1абдулмуслимовги. Жакъа Нариман Г1абдулмут1алибовас хал гьабуна Дагъистаналъул Х1укуматалъул нухмалъулес доб нухалда кьун рук1арал т1адкъаял т1уран ругищали.",
        "Буйнакскалда паркалъул ракьалда т1ад базе байбихьараб коммерческияб объекталда сверухъ социалиял гьиназда руго г1емер бах1сал. Гьелда хурхун гьадинал баянал кьуна Дагъистаналъул бет1ер Сергей Меликовас ",
        "Мах1ачхъалаялда «беспилотникалъ» республикаялъул аэропорталъул х1алт1уе квалквал гьабуна. Гьеб г1емераб заманалъ терхана шагьаралда т1асан ва аэропорталъул рахъалдехун ана. Дрон халлъана аэропорталъул х1алт1ухъабазда. Гьез ах1ана полиция.",
        "Рорч1ами, хириял маг1арулал! Хунзахъ районалда сон бахъараб сурат буго гьаб",
        "Гъуниб районалъул \"Каскад\" лагералда унеб буго рахьдал мацlалъул мугlалимзабазул слет \"Руцlцlен». Исана щуабилеб нухалда тlобитlулеб гьеб тадбир хурхараб буго Расул Хlамзатовасул 100 сонил юбилеялда. Тадбиралда г1ахьаллъулев вуго нижер мухбир Ашахан Юсуповги",
        "Рорч1ами, хириял маг1арулал✨ Гьарула киназего лъик1аб гурони хабар раг1унгут1изе, рохел ва сахлъи! Видеоялда - Болъихъ район",
        "Халкъияб аби буго гьит1инал муг1руздаги месед-якъут батулин. Маг1арулазда гьоркьор ругел дунялалдаго ц1ар раг1арал г1алимзабазул, ва миллияб мац1гун маданияб ирс ц1униялъул х1акъалъулъ г1ат1идго хъвалеб буго Зикрула Ильясовас. Гьесул макъалаялдасан бич1ч1улеб буго жакъа кIвар кьезе ккараб суал радиоялдасан ва телевидениялдасан миллиял мацIазда кьолел передачаби риз гьари, гьезие эфиралда кьолеб заман цIикIкIинаби бук1ин. ГIемер бицунеб букIин гуребги, гьелъул цо бихьулеб хIасил бугони, лъикI букIинаан. Щайгурелъул миллиял мацIал, лъица щиб бицаниги, дагь-дагьккун кIочене толел руго. Рокъоргицин эбел-эмен лъималазда гIурус мацIалда кIалъалел руго. Гьеб буго миллат тIагIиналъе гIунги тIокIаб гIилла… Ц1але ц1ияб номералда.",
        "Шамил районалде щун рук1ана РФялъул Пачалихъияб Думаялъул депутат Султ1ан Х1амзаев ва Дагъистаналъул Х1укуматалъул нухмалъулесул заместитель Г1абдурах1ман Мах1мудов. Гьел дандч1вана Хасаб рагъулаб операциялда хварал бах1арзабазул хъизан-лъималгун. Гьоор росулъе рач1унеб бак1алда рак1алда буго хварал бах1арзал рак1алде щвезабиялъул ах г1уц1изе. Г1абдурах1ман Мах1мудовас гара-ч1вари гьабуна СВОялда ч1варазул эбел-эменгунги. Киналниги зах1малъаби ругищилан ц1ехана. Нажибула Халатовасул эбел-инсуца бицана жидецаго балеб бугин хварав васасул хъизаналъе мина ва кинго гьеб лъуг1изабизе бажарулеб гьеч1илан. Мах1мудовас раг1и кьуна к1вараб кумек гьезие гьабизе.",
        "Конституциялъул къоги к1одо гьабун Бежт1а участокалда т1обит1ана рохалилаб тадбир. Гьеб байбихьана нилъер республикаялъул гимналдасан. Киназдаго байрамги баркун к1алъазе вахъана муниципалитеталъул бет1ер Шамиль Арадаховги, цогидал гьалбалги. Гьелдаса хадуб гьит1инабго концертги бихьизабуна. #новостимуниципалитет",
        "Г1абдулмуслим Г1абдулмуслимов гьабсаг1ат Гъуниб районалде щун вуго. Аслияб къаг1идаялъ бицунеб буго туризмадул инфраструктура г1уц1иялъул, экологиялъул х1акъалъулъ. Гьединго бицунеб буго социалиябгун экономикиял масъалабазул. Жакъа Гъуниб район ккола туристазе бищунго бокьулеб бак1азул цояблъун. 2022 соналда гьенире щун вуго 300 азарго турист.",
        "«Рек1ел ах1и» рубрикаялда ц1ализе бегьула «Нух бахъизе х1ажат буго» абураб Рукъият Г1алисулт1ановалъул макъала. Гьал къоязда редакциялде гьоболлъухъ вачIун вукIана Рутул районалда цого цо бугеб магIарулазул Кусур росулъа мугIалим ХIусен Къурбанович. Гьес бицана жиндирго росдал ва гьенир ругел гIадамазе гьечIел санагIалъабазул хIакъалъулъ. Гьениб бищун цебечIараб масъала буго росулъе гьечIеб нух. Гьеб сабаблъун гочунел руго росулъа гIадамалги. Гьедин, дагь-дагьккун чIобоголъулеб буго росуги. Ц1але ц1ияб номералда.",
        "Парадалде рач1аразул рес бук1ана балагьизе ва г1енеккизе Россиялъул Президент Владимир Путинихъги. Владимир Путиница г1ахьаллъи гьабулеб буго Санкт-Петербургалда бугеб аслияб военниябгун ралъдал парадалда.",
        "Футболалъул рахъалъ Россиялъул чемпионаталъул т1оцебесеб Лигаялъул лъабабилеб туралда Мах1ачхъалаялъул «Динамо» командаялъ жиндирго майданалда къабул гьабуна Краснодаралъул «Кубань». Х1алуцараб х1аялда 2:0 х1исабгун бергьенлъи босана нилъераз.",
        "«Чиркей-Буйнакск» абураб лъел мухъ бан лъуг1изе хут1ун буго 4 км. Гьеб лъел мухъалъ т1убазе буго шагьаралде бач1унеб лъел масъала. Кинабниги лъун буго 28 км турбабазул. Хадубккун рак1алда буго шагьаралъул кинабго инфраструктура ц1игьабизе.",
        "Дагъистаналъул Х1укуматалъул нухмалъулесул заместитель Г1абдурах1ман Мах1мудов щвана Лъарат1а районалде. Гьес хал-шал гьабуна муниципалитеталъул сахлъи ц1униялъул учреждениябазда х1алт1и г1уц1ун бугеб къаг1идаялъул. Т1оцебесеб иргаялда вице-премьер рещт1ана Лъарат1а районалъул централияб больницаялде, гара-ч1вари гьабуна унтаразулгун. Г1абдурах1ман Мах1мудовасда х1алт1ул бак1алда ратич1о бет1ерав тохтур, гьесул заместителал, бет1ерав бухгалтер, кадровик ва завхоз. Гьел кире аралали бицинеги, бич1ч1изабизеги лъихъаниги бажарич1о. Г1абдурах1ман Мах1мудовасе гьединаб ах1вал-х1ал рек1ее г1еч1о.Гьесул раг1абазда рекъон учреждениялда гьеч1о шарт1алги. Щвана вице-премьер гьединго поликлиникаялдеги. Гьелъул нухмалъулейги ятич1о х1алт1уда. Гьениб аслияб г1унгут1илъун батана ц1адал ран лъим к1анц1ун подвалалъубе чвахулеб бук1ин.",
        "21 октябралда Абу-Дабиялда бук1ине бугеб UFCялъул иргадулаб турниралда Дагъистаналдаса реч1ч1ухъан Мух1амад Анкалаев къеркьезе вуго Бразилиялдаса спортсмен Джонни Уокергун. Гьебго турниралъул аслияб реч1ч1иялда г1уц1иялъул рачел ц1униялъулаб къеркьеялда нилъер ракьцояв Ислам Мах1ачев дандч1вазе вуго бразилиялъулав Чарльз Оливейрагун.",
        "Г1абдулмуслим Г1абдулмуслимов Хунзахъ районалде щвезе вуго. Министралгун цадахъ гьев щвезе вуго Расул Х1амзатовасул юбилеялдехун къач1алел ругел бат1и-бат1иял объектазде. Гьезда гьоркьор руго школаби, мемориалияб комплекс, маданияталъул к1алг1а, нухал ва цогидаб.",
        "Х1укуматалъул нухмалъулев Г1абдулмуслим Г1абдулмуслимов щвана Хунзахъ районалда бугеб «Хъах1ал къункъраби» мемориалияб комплексалде. Гьабсаг1ат гьенир т1орит1улел руго х1алт1аби. Проекталда рекъон объекталда базе буго фонтан, архитектуриял формаби, гьабизе буго канлъи ва гъвет1-рохьалъул зона. Къач1азе буго выставкабазул зал. Музеялдайин абуни гьабизе буго музыкалияб, шиг1рабазул ва конференц зонаби. Кинабниги республикаялъул бюджеталдаса биччан буго гьел мурадазде 250 млн гъурущ. Х1алт1и лъуг1изабизе рак1алда буго сентябрь моц1 байбихьилалде.",
        "Истамбулалда нолъ бук1араб концерталдаса цо-цо лах1затал",
        "Форумалъул г1ахьалчаг1азде хит1аб гьабуна жакъа РФялъул Президент Владимир Путиница. Гьеб ц1алана Президентасул администрациялъул нухмалъулесул заместитель Мух1амадсалам Мух1амадовас. «Расул Х1амзатовасул юбилеялдехун т1обит1улеб бугеб форумалъул киналго г1ахьалчаг1азде салам. Гьаб форум ккола к1удияб, к1вар бугеб тадбирлъун. Дагъистан кидаго бук1ана ва буго гьабсаг1атги божилъи бугеб, цоцаздехун гьуинлъи, х1урмат бугеб, гьалбал рокьулеб бак1лъун. Гьанир руго бат1и-бат1иял миллатазул вакилзаби. Гьаниб ц1унула умумузул ирс. Расул Х1амзатовасул творчествоялъулъги буго Ват1аналдехун рокьи, тарихалъул х1урмат. Гьесул т1ахьал ккола т1олабго улкаялъул бечелъилъун. Рак1ч1ун абизе к1ола жакъасеб форум т1обит1изе бугин берцинго, аваданго».",
        "Жиндирго рахъалъанги абуна раг1и М. Мух1амадовас. Гьес абуна форумалъул аслияб мурадлъун кколин Дагъистаналъул миллияб бечелъи, хаслъи ц1уни, ракьцоязул, кихун ругониги, цоцаздехун лъик1аб бербалагьи ц1уни, нилъер к1удияб пачалихъгун бухьен ц1уни. «Дагъистан ккола бищунго г1емерал миллатал ругеб регион. Гьелдаго цадахъ киданиги бук1инч1о гьаниб цоцаздехун жах1да, рагъ-кьал, квешаб бербалагьи. Нилъер республикаялда гьаруна ц1ар раг1арал машгьурал хъвадарухъаби, рух1иял церехъаби, спортсменал, г1алимзаби. Гьездаса цоявлъун ккола ц1ар раг1арав Расулги», - ян абуна М. Мух1амадовас",
        "Расул Х1амзатовасул юбилеялде Россиялъул централияб банкалъ биччан буго машгьурав шаг1ирасул сурат т1ад бахъараб к1иго гъурущ",
        "Жакъа республикаялъул нухмалъулев Сергей Меликов щун вуго Буйнакск районалде. Гьесда рак1алда буго бат1и-бат1иял объектазде щвезе, районалъул г1адамалгун дандч1вазе, кинал зах1малъаби ругеяли хал гьабизе.",
        "Т1оцебесеб иргаялда Сергей Меликов щвана Карамахи росулъ бугеб школалде. Гьеб школа бан бук1ана 2000 соналда. Гьениб буго 320 ц1алдохъанасе бак1ги. Амма х1акъикъаталда школалда ц1алулезул къадар 500-ялдаса ц1ик1к1араб буго. Гьединаб х1алуцин ккана школалда росулъ бук1араб цогидаб школалда ц1а ккун хадуб.",
        "«Дагъистан» РИАялда унеб буго 2023 соналъул х1еж-кампаниялъул х1асилазул бицараб пресс-конференция. Гьелда г1ахьаллъулев вуго Дагъистаналъул миллияб политикаялъул министр Энрик Муслимов ва «Марва-Туралъул» нухмалъулев Булат Къурбанов",
        "Бандеризалул вах1шилъиялъул х1акъалъулъги буго гьаб номералда г1ат1идаб макъала. Гьале гьениса цо-цо пикраби. «Дагьалъ цебе дие сайгъат гьабуна «ЧӀегӀераб тӀехь» абураб цӀаралда гъоркь басмаялда бахъараб кӀиго тӀехь. Гьезул цоялда бицунеб буго КӀудияб ВатӀанияб рагъул соназда Украинаялдаги Польшаялдаги бандерилаз гьарурал вахӀшиял ишазул хӀакъалъулъ. КӀиабилелда хъван буго гьанжезаманалъул бандерилаз, Украинаялъул миллатчагӀаз, 2014- 2023 соназда Донбасс, Луганск республикабаздаги Херсон ва Запорожье областаздаги гьабураб вахIшилъиялъул хӀакъалъулъ. 1941 соналъул 30 июналда БагӀараб Армиялъ тана Львов шагьар. ГьебсагӀатго Украинаялъул миллатчагӀаз къватӀазда тӀиритӀизаруна Степан Бандералги Гитлерилги суратал ва лъазабуна фашистазул Германиялъул квербакъиялда гъоркь бугеб Украинаялъул лъидаго бачӀеб пачалихъ гӀуцӀанин ва Украинаялъул пачалихъ гӀуцӀиялъул хӀакъалъулъ акт къабул гьабунин абун»…",
        "Г1айшат Мух1амадова ккола Буйнакскалдаса г1емерал лъималазул эбел ц1ар бугей г1адан. Гьелъ бицунеб буго медицинаялъул х1алт1ухъабазул парк къач1ан хадуб лъималгун х1ухьбахъизе бугеб санаг1аталъул ва гьезул хъизаналъе т1абиг1ат бокьиялъул х1акъалъулъ. #кавказсегодня #дагестан #северныйкавказ #скфо #проектИРИ #блогерыкавказа #нацпроекты #городскаясреда #буйнакск #людирасскажут Кавказ Сегодня!",
        "Г1абдулмуслим Г1абдулмуслимов щвана лъималазул клиникияб больницаялде, автосервис кьвагьараб бак1алда лъукъа-къот1арал лъималазухъе ваккизе. Гьениб бегун буго 13 лъимер, ц1акъго зах1матаб х1алалда бугеб цо лъимер самолеталда бит1ун ана Москваялде.",
        "Дагъистаналъул энергетикияб комплексалда лъугьун бугеб ах1вал-х1алалъул нижеца газеталъул гьурмазда г1емераб бицана. Зодибе нак1к1 бач1аниги, баг1ариялъ гьужум гьабуниги, щуго градусалдаса гъоркье ц1орой кканиги, дагьабг1аги гьури бахъаниги бащдаб Дагъистан хут1ула ток гьеч1ого. Хасго гьеб рахъалъ иш к1алагъоркье ккун буго республикаялъул тахшагьар Мах1ачхъалаялда. Августалъул баг1ари хьех1езе к1веч1ого рух1улел руго трансформаторал, риунел руго кварал. Гьелъие аслияб г1илла – Дагъистаналъул сетал басриял рук1ин. Щай республикаялъул нухмалъиялдаги халкъалъул вакилзабаздаги анц1-анц1 соназ бугеб гьеб г1унгут1иялъе ахир лъезе к1оларебалиги бич1ч1уларо. Гьелъул х1акъалъулъ «Россети» ялъуни «Дагъэнерго» компаниязул вакилзабазда ц1ехани, гьез киналъего г1айибияллъун гьарула г1адамал, потребителал. Гьез г1айиб т1аса ккезелъун бицуна г1адамаз жиндир заманалда г1арац кьолеб гьеч1олъиялъул, ток балъго бачунеб, бикъулеб бук1иналъул ва г1емераб цогидалъул. Батила гьез бицунелда гьоркьобги цо-цо бит1араб. Амма ах1вал-х1ал рук1алиде бачине к1унгут1иялъул бищунго к1удияб г1айиб гьезда бук1ин х1акъаб буго. Гьеллъидал х1алт1и бит1ун г1уц1изе кколел, гьеб рахъалъ жавабияллъун рихьизарурал ва хайир жидее щолел идараби. Гьеб рахъалъ ах1вал-х1ал г1орхъолъа унеб бук1ин бихьарав Дагъистаналъул нухмалъулев Сергей Меликовас сонкъаси Владимир Путиница т1обит1араб Пачалихъияб советалъул президиумалъул данделъиялда рак1бац1ц1адго бицана ругел киналго г1унгут1абазул. Россиялъул президентасда гьес гьарана Дагъистаналъул басралъараб энергетикияб комплекс ц1игьабизе кумек гьабейилан. Хьул буго республикаялъул бет1ерасул гьари-хит1абалъе улкаялъул нухмалъиялъ хехаб куцалда жаваб гьабилин ва цебегоялдаса бег1ерго цебеч1араб гьеб масъала Дагъистаналда роц1ц1инабизе к1велин.",
        "Чаялъул фестивалалдаса цо-цо лах1затал",
        "Исана январалдаса байбихьун, Белгород областалда, гьелъул губернатор В. Гладковасул жигаралдалъун, Украинаялъул нацистаздаса гIагараб ракь цIунизе гIуцIулел руго ополчениялъул къокъаби. Жидеего бокьун ватIан цIунизе хIадурал гIолохъаби данделъун, кIвараб хIаракат бахъулеб буго гьез тушбабазул гъарачагIи Украинаялдасан областалдехун рачIин гьукъизе ва гьезие мустахIикъаб жаваб гьабизе. Жакъа гьенир гIахьаллъулел руго ополченцазул 8 батальон. Ц1але ц1ияб номералда.",
        "Халкъияб собраниялъул депутат Г1абдулвах1ид Лабазановасги баркулеб буго муг1алимзабазда, ц1алдохъабазда, улбулгун умумузда т1аде щолеб бугеб ц1ияб ц1алул сон. Исана республикаялда ц1алдохъабазае каваби рагьизе ругила ц1ибараб 15 школалъ. Гьединазул цояблъун кколеб Гумбет районалъул Ц1ияб Аргъвани гьоркьохъеб школа рагьиялъул тадбиралда г1ахьаллъизе вук1иналъулги бицана Г1абдулвах1идица",
        "Гьонода росдал гьоркьохъеб школалда к1удияб х1урматалда т1обит1ана т1оцебесеб сентябрь. Гьениб г1ахьаллъи гьабуна Гъуниб райадминистрациялъул лъай кьеялъул отделалъул нухмалъулев Мух1амад Г1алиевас ва финотделалъул начальник Мурад Х1алимовас.",
        "Жакъа нижехъе гьоболлъухъ вач1ун вук1ана Мух1амадт1амир Синдикъов. Гьес т1аде щвараб ц1алул ц1ияб сонги баркун нужее сайгъат гьабулеб буго Расул Х1амзатовасул раг1абазда ах1улеб гьаб кеч1",
        "Лъай кьеялъул министрасе суалал кьезе бегьула метер саг1ат лъабгоялда, ч1агояб эфиралда. ",
        "Дагъистаналъул МЧСалъ лъазабулеб буго гьал къоязда республикаялда гьава-бакъалъ рахIат хвезабизе бугин. МугIрузул районазда чвахунцIадал, кутакал гьурал рахъине ругин лъазабулеб буго гьез. Лъаразда гIоразда лъим цIикIкIине буго, иххал рахъине руго. Кумек хIажалъарав, къварилъиялде ккарав чи вугони, Россиялъул МЧСалъул Дагъистаналда бугеб управлениялъул гьаб номералде кIалъай: (8722)39-99-99, яги 101, 112.",
        "Гугариялъул халкъазда гьоркьосеб комитеталъ лъазабуна 16-24 сентябралда Сербиялъул Белградалда бук1ине бугеб дунялалъул чемпионаталде Россиялъул т1аса бищараб командаги биччазе бугин. Гьелда г1ахьаллъизе руго: 57 кг – Завур Угуев 61 кг – Г1абасх1ажи Мух1амадов 65 кг – Шамиль Мамедов 70 кг – Евгений Жербаев 74 кг – Чермен Валиев 79 кг – Ах1мад Г1усманов 86 кг – Арслан Багаев 92 кг – Мух1амад Къурбанов 97 кг – Г1абдулрашид Садулаев 125 кг – Г1абдулла Къурбанов",
        "Хунзахъ районалъул бет1ер Нурмух1амад Задиевасги баркулеб буго Расул Х1амзатовасул 100 сонилаб юбилей",
        "Балеб буго гIазу, гIумру дагьаб жо, Гъасда цIа кинигин, кунчIула, суна. Расул Хlамзатов Гlахьвахъ мухъалда хаслихълъиялдаса бергьун, хасел цебе кlанцlулеб буго. Нужехъ гьава-бакъ кин бугеб?",
        "Республикаялда токалъул рахъалъ дандчIвалел захIмалъаби рукIалиде ккезариялъул хIалтIаби гьарулел руго «Россети Северный Кавказ»: «Дагэнерго», «Ставропольэнерго», «Севкавказэнерго» ва «Каббалкэнерго» филиалаздаса къокъабаз. Тахшагьаралъул цIикIкIарасеб бутIа ва мугIрул районал сон тIубараб къоялъ ток гьечIого хутIун рукIана. ",
        "Ислам-терроралда данде. Нужеего динияв цевехъан, учитель интернеталдасан валагьуге. Лъалареб жо цIехезеги, рухIиял церехъаби ратизеги мажгитаздегун мадрасабазде ине бегьула. 📹Видеоролик хIадур гьабуна ДРялъул Информациялъул ва печаталъул агентствоялъул кумекалдалъун \"ДРялда терроризмалда данде къеркьей\" пачалихъияб программаялда рекъон.",
        "Гьабсагlат \"Россия - дир тарих\" музеялда ДРялъул информациялъул ва печаталъул агенствоялъ тlобитlулеб буго \"Чтобы помнили\" абураб республикаялъулаб акция. Гьеб тlобитlулеб буго экстремизмалде ва терроризмалде дандечlеялъул тадбиразул программаялда рекъон, ватlаналда цебе тlадаб борч тlубалаго къадаралде щварал аскариял ракlалдещвезариялъул хlурматалда.",
        "🏢ДРялъул бетIер Сергей Меликовас тIобитIана Дагъистаналда бакIал раялъул суалал рорхараб хIукумуталъулаб комиссиялъул данделъи. Гьенир рорхулел руго гьадинал: бокьараб бакIалда минаби рай; изну гьечIого минаби раразе тамихI гьабиялъул; рукIине кколеб хIалалда рарал минабазухъе газ, лъим, ток бачиналъул; 2023 соналда бесдал лъималазе рукъзал щвеялъул хlакъалъулъ суалал. ❗️«Ихтияр гьечIого минаби рай гьеб цохIо шагьаралъул куц-мухъалъул суал гуро, гьеб буго тIоцебесеб иргаялда гIадамазул хIинкъи гьечIолъи цIуни. Гьеб нилъеда бихьулеб буго республикаялда кколел лъугьа-бахъиназулъги», - ян абуна С. Меликовас. ",
        "✅Дагъистаналда базе буго республикаялда бищунго кlудияб пихъ цlунулеб бакl. Жакъа ДРялъул Хlукуматалъул председатель Гlабдулмуслим Гlабдулмуслимов щвана Сулейман-Стальский районалда инвестициязул кумекалдалъун \"Полоса\" ОООялъ гlумруялде бахъинабизе бугеб проекталъул хал гьабизе. 🍎🍐50 000 тонна жаниб гьунеб пихъ цlунулеб бакl базе буго дагь-дагьккун 2027 соналде щвезег1ан. Цо бутlа бан лъугlизе буго 2024 соналдаго. 💵Проект гlумруялде бахъинабизе биччалеб буго 6 миллиард гlанасеб гьурущ. ",
        "Республикаялда тIолгороссиялъулго даражаялъул футболалъул центр гIуцIизе кIудиял хьулал ругин Дагъистаналъулин лъазабуна Сергей Меликовас .",
        "Махlачхъалаялда гlураб къадаралда жамгlияб транспорт гьечlолъиялда бан, цlияб 47 автобус босулеб бугин лъазабуна тахшагьаралъул мэр Юсуп Умавовас. 44а, 64, 65 маршрутазда лъезе руго гьел. ",
        "Эркенаб гугариялъул рахъалъ дунялалъул чемпионаталда Россиялъе тlоцебесеб меседил медаль босана магlарулав Ахlмад Гlусмановас. Гьев ккола Гъизилюрт районалъул Акнада росулъа. ",
        "Гумбет районалъул Килалъ росулъ рагьана ФАП. Гьеб кинабго хlажатабщиналдалъун хьезабунги буго. Процедураби гьарулеб кабинет, лъимер гьабулей эбелалъе хехаб кумекалъул кабинет, унтарал къабул гьарулеб бакl ва цогидалги шартlал гlуцlун руго ФАПалда. Гьеб бакl рагьизе кинабниги 7,5 миллион гъурущ биччан букlана. Росулъ цlи къачlараб медицинаялъул идара рагьиялъул тадбиралда гlахьаллъана Гумбет районалъул бетlер Гъалип Гъалипов, \"Агрострой\" ГКУялъул нухмалъулев Гьитlинамухlамад Гlабдулаев, районалъул централияб больницаялъул бетlерав тохтурасул заместитель Мухlамадхlабиб Абакаров ва цогидалги. ",
        "💵Дагъистаналда харжазул къадар 6 проценталъ цlикlкlана. Гьедин хъвалеб буго официалияб статистикаялъул баяназда рекъон. 2023 соналъул январь-июль моцlазда харжазул гьоркьохъеб къадар 37500 гъурщиде баханин абураб баян кьолеб буго. Нужее исана харж дагьабгlаги цlикlкlинабунищ? ",
        "Украинаялда бугеб СВОялъул гlахьалчи, Казбек районалъул Калининаул росулъа Пахродин Ибрагьимов мустахlикълъана Жуковасул медалалъе.",
        "Эркенаб гугариялъул рахъалъ дунялалъул чемпионаталъул финал байбихьизе буго сагlат 19:00. Гьале рагьараб эфиралъухъ ралагьизе бокьаразе ссылкаги ",
        "ММАялъул хIакъалъулъ \"Большая битва\" абураб микьго сериялъул документалияб проекталъулъ гIахьаллъулев вуго ХIабиб НурмухIамадов. Сериал бахъулеб буго Сергей Бондарчукил ва Алексей Киселёвасул \"Студия Видеопрокаталъ\". ТIоцебесеб серия бихьизабизе буго 2023 соналъул 22 сентябралда, Wink абураб видеосервисалда.",
        "«Дагъистан» Этномедиахолдингалъул» рахъалдаса РФялъул журналистазул союзалъул председатель Владимир Соловьевасе Расул ХIамзатовасул кечI тIоцебе бахъараб «МагIарул большевик» газеталъул копия сайгъат гьабуна «ХIакъикъаталъул» бетIерав редактор Темирхан ХIасановас ва Этномедиахолдингалъул нухмалъулев Арсен Юсуповас. Сочиялда унеб бугеб «Россия-2023» абураб тIолгороссиялъул журналистазул форумалда жакъа «Этномедиахолдинг «Дагъистан». Дагъистаналъул миллияб прессаялъул тарих ва цебетIей» абураб гургинаб стол тIобитIулеб буго.",
        "\"Дагъистан\" ГТРКялъ бахъулеб бугеб \"Возвращение. Дети. Первые\" абураб хlакъикъияб шоуялъул тlоцебесеб серия бихьизе рес буго гьезул сайталда. Гьеб буго \"Движение первых\" абураб гlуцlигун цадахъ гlуцlараб проект. Умумузул рукlа-рахъинги, магlишат гьабулеб букlараб къагlидаги бихьизе ва гьединаб къагlидаялъ гlумру гьабизе ккола 10 къоялъ гlолилаз. Хlакъикъияб шоу бахъун буго Хунзахъ районалъул Хlариколоб росулъ. Ралагьизе бокьаразе ссылка: ",
        "👏Лъикlаб хабар щвана нижехъе! 📝Нижер къаламцояв, Махlачхъалаялъул 11-абилеб школалъул магlарул мацlалъул мугlалим Мухlамад Манапов улкаялъулго 72 бищунго лъикlал учительзабазда гьоркьор жеги лъикlал 15-язулъ рехсана. Къецалъул тlоцебесеб бутlа нахъа тана. Метер кlиабилеб бутlаялда \"Рахьдал мацlалъул бищунго лъикlав учитель - 2023\" абураб цlаралъе гlоло къеркьезе вуго тlаса вищарав 15 мугlалим. Гьез кьезе буго \"Классный час\". Хадубги гьезда гьоркьоса щуго муг1алим тlаса вищула финалалда гlахьаллъизе. Гьарула Мухlамадие бергьенлъи!",
        "\"Россиялъул тарихиябгун маданияб ирс\" парламенталъулаб IХ форумалде хlадурлъи гьабулеб буго. Гьений йиго нижер мухбир Рукъият Гlалисултановаги.",
        "«Россиялъул тарихиябгун маданияб ирс» Парламенталъул lX форумалда \"Маданияб ирс - Россиялъул халкъазул миллатазда гьоркьосеб гьудуллъиялъул кьучl\" абураб темаялда данделъиялда г1ахьаллъулел руго Россиялъул Федерациялъул Советалъул председатель Валентина Матвиенко, ДРялъул бет1ер Сергей Меликов, РФялъул президентасул администрациялъул нухмалъулесул заместитель Мух1амадсалам Мух1амадов, улкаялъул регионазул нухмалъулел.",
        "МагӀарул театралда цебе миллияб маданияталъул хӀаракатчагӀазул церерахъин. МахӀачхъала шагьаралъул 166 сон тӀубай кӀодо гьабулеб буго.",
        "📖27 сентябралда Москваялда Пачалихъияб Россиялъул тарихалъул музеялда рагьана «Дир Дагъистан. Нилъер Расул» абураб гьесул юбилеялде хIадур гьабураб выставка. Гьеб гIуцIиялъе квербакъана П. ХIамзатовалъул цIаралда бугеб Дагъистаналъул изобразительнияб искусствоялъул музеялъ. Выставка рагьиялъулъ гIахьаллъи гьабуна Дагъистаналъул бетIер Сергей Меликовасги. 🖼Выставкаялда лъун руго Расулил, хъизан-лъималазул Дагъистаналъулги Россиялъулги художниказ рахъарал сураталги, гьезул рокъоб букIараб къайи-цIаги, щагIил тIагIалаби, халичаби, месед-гIарац - нилъер устарзабаз гьабурабщинаб къайи-къоно. 28 сентябралда Пачалихъияб 🎼Кремлялъул кIалгIаялъуб бихьизабизе буго музыкалиябгун театралияб литературияб церерахъинги.",
        "Жакъа Санкт-Петербургалда Расул Хlамзатов гьавуралдаса 100 сон тlубаялъул хlурматалда байрамалъулал тадбирал тlоритlулел руго. Гьенир руго Дагъистаналдаса вакилзабиги. Санкт-Петербургалъул миллияб библиотекаялда Расул Хlамзатовасул бюстги рагьана. ",
        "Белоруссиялдаги кlодо гьабизе буго Расул Хlамзатов гьавуралдаса 100 сон тlубай. Метер ДРялъул хlукуматалъул председатель Гlабдулмуслим Гlабдулмуслимовасул нухмалъиялда гъоркь Дагъистаналдаса вакилзабазги гlахьаллъи гьабизе буго Минск шагьаралда Дагъистаналъул халкъияв шагlирасул юбилеялда. ",
        "6-8 октябралда Дагъистаналда тlобитlизе буго Северияб Кавказалъул халкъазда гьоркьосеб тlахьазул ярмарка \"Тарки-Тау 2023\". Гьенир ратила нужеда ахираб заманалда Дагъистаналъул ва цогидалги республикабазул издательствабаз риччарал цlиял тlахьал. Гьеб гуребги, исанасеб ярмаркаялде рач1ине руго хъвадарухъаби, критикал, литературоведал. Ярмарка тlобитlулеб буго Махlачхъалаялда Буйнакскиясул къотlноб.",
        "📝\"Хlакъикъат\" газеталде гьал къояздаги хъван бачlун букlана Хасавюрт ва Гъизилюрт шагьараздагун районазда школалда тlахьал росизе тlамулел ругин цlалдохъабазул умумулин абун. Гlемерисез росунги ругоан цlиял тlахьал. Цlияб цlалул соналъул цо моцl аралъул, камурал тlахьал росичlого рес букlинчlин абулеб бугоан гьез. 📚ДРялъул лъай кьеялъул ва гlелмуялъул министерствоялъ баян гьабулеб буго республикаялъул школазе 153 азарго гlанасеб цlалул тlехь щвезе бугин гьал къояздаян. Цlиял тlахьал рачlун руго Москваялъул лъай кьеялъул департаменталъул библиотеказул фондалдаса. Республикаялъул школазе тlахьал кьезе къотlи гьабун букlана ДРялъул бетlер Сергей Меликов Москваялъул мэргун дандчlваялда. Нужер школазда тlахьал гlураб къадаралда ругищ?",
        "Нилъер республикаялда дагьаб цебе бахъун лъугIараб «Руины прошлого» абураб художествияб фильмалъухъ YouTube каналалда валагьун вуго миллионалдасаги цIикIкIун чи. Къокъаб заманалда гьединаб кIудияб къадар бакIарана цIияб киноялъ. Гьеб ккола M-FILM абураб компаниялъ хIадур гьабураб тIоцебесеб фильм ва балагьараз гьеб лъикI къабул гьабуна. Гьелъул хIакъалъулъ нижеца гIатIидго бицине буго газеталъул хадусеб номералда. ",
        "Исанасеб «Тарки-тау» тlахьазул фестиваль Расул Хlамзатовасул юбилеялъе сайгъат гьабулеб буго. Жакъа фестивалалъул тадбирал унел руго тахшагьаралъул \"Городской сад\" абураб бакlалда ва Расул Хlамзатовасул цlаралда бугеб миллияб библиотекаялда. Фестиваль халатбахъине буго лъабго къоялъ. Жакъа аслияб к1вар кьолеб буго миллияб адабияталде, Дагъистаналъул тIахьазул издательствабаз ахираб заманалда риччарал тIахьазде. Миллияб библиотекаялдаги унеб буго мацIазул конференция ва таржамабазул бицунеб Халкъазда гьоркьосеб конференция.",
        "Жакъа республикаялъул хlакимзабаз гlахьаллъи гьабулеб буго \"ХӀалтӀизеги ватӀан цӀунизеги хӀадур вуго\" (ГТО) абураб физкультуриябгун спортивияб рахъалъ жидерго хlадурлъи бихьизабулеб фестивалалда. Гьеб гlуцlцlана ДРялъул Хlукумататалъул председатель Гlабдулмуслим Гlабдулмуслимовасул тlадкъаялда рекъон. Лъикlал хlасилал рихьизаруразе шапакъаталги щвана. ",
        "Кlудияб Ватlанияб рагъул соназда Кавказалъе гlоло къеркьеялъулъ бергьенлъи босаралдаса 80 сон тlубаялъул хlурматалда Казбек районалда унеб буго \"Битва за Кавказ\" абураб рагъулабгун тарихияб лъугьа-бахъин ракlалде щвезабулеб фестиваль . Гьениб рагьун буго 1942-1943 соназда ккарал рагъулал лъугьа-бахъинал рихьизарулеб выставка. Фестивалалда гьединго рагьун руго миллиял майданалги. Гьенир гlахьаллъулел руго республикаялъул батlи-батlиял районаздаса вакилзаби.",
        "Жакъа буго росдал магlишаталъул ва промышленносталъул хlалтlухъабазул къо. Гьезул захlматаб пишаялъ цохlо Дагъистан гуребги ахирал соназда улкаялъул регионалги хьезарун руго кванил нигlматаздалъун. Баркула АПКялъул хlалтlухъабазда гьезул профессионалияб байрам!",
        "Исана 90 сон тIубана машгьурав шагIир, Ленинил комсомолалъул цIаралда бугеб премиялъул лауреат ГIумархIажи Шахтаманов гьавуралдаса. Гьесул руго бечедаб мацIалда хъварал, гIумруялъул киналго рахъал хIисабалде росарал, пасихIаб чвахи жиделъ бугел асарал. Дие бокьун буго, умумузе хъвараб одалъун дицаго рикIкIунеб, ГI. Шахтамановасул «МугIрузул тIогьазда гIаздал бацIцIалъи» абураб поэмаялъул хIакъалъулъ бицине. Филологиял гIелмабазул кандидат Кавсарат Сулеймановалъ гьабураб гьеб анализ цIализе бегьула «БатIияб мех буго дир гордухъе балагьун» абураб макъалаялда. #цlалеХlакъикъат",
        "📆11 октябралда Гlали Гlалиевасул цlаралда бугеб спорталъул ва гlолилазул Кlалгlаялда тlобитlизе буго «ДагАгро-2023» агропромышленнияб выставка. 🪴Гьелъулъ гlахьаллъизе руго Россиялъул, Турциялъул, Белоруссиялъул, Азербайжаналъул регионаздаса боцlулги хьоназулги цlияб тайпа хlадурулел компаниял. Гьез цебе лъезе буго ахазе ва теплицабазе данде кколеб технологияб алат-къайи, ракь беэн гьабулел жал ва гь.ц. ✅Выставка гlуцlулеб буго ДРялъул росдал магlишаталъул ва кванил нигlматазул министерствоялъ.",
        "Ханас вазирасда тIад къарабила жиндие бищунго гьуинабги бищунго кьогIабги квен босун вачIаян. КIиябго нухалда вазирас босун бачIарабила цого бежараб мацI. - Гьабго щиб, гьуинабги цого жо, кьогIабги цого жо? – ян ханас гьикъараб мехалъ, гIакъилав вазирас: «Бищун гьуинабги – мацI, бищун кьогIабги – мацI», - илан жаваб кьурабила. «Авар кицаби ва абиял» #пословицыХакикат",
        "ДРялъул ХIукуматалъул председатель ГIабдулмуслим ГIабдулмуслимовас гIахьаллъи гьабулеб буго Санкт-Петербургалда тIобитIулеб мугIрузул ракьал церетIеялъул рахъалъ форумалда. Дагъистаналъул хIукуматалъ гьениб гIуцIулеб буго мугIрузул ракьал церетIезариялъул хIакъалъулъ гургинаб столги. Гьеб нухда бачунеб буго ГIабдулмуслим ГIабдулмуслимовас ва СКФОялъул социалиябгун экономикияб рахъ цебетIеялъул Департаменталъул директор Игорь Храновскияс. ",
        "«МугIрул росабалъ гIумру гьабиялъе лъикIал шартIал гIуцIизе, гьениса гIадамал гочинаредухъ хIалтIудалъун хьезаризе, гьенире инвестициял щвезаризе хIажат буго. Гьеб рахъалъ тIадчIун хIалтIи гьабизеги буго», - ян абуна ГIабдулмуслим ГIабдулмуслимовас Санкт-Петербургалда тIобитIараб мугIрузул регионал церетIеялъул хIакъалъулъ бицунеб данделъиялда. ",
        "Ассаламу гlалайкум! Рорчlами, хlурматиял магlарулал! Къо баркатаб батаги! Хlалтlуца свакаразе рекlее хlалхьи кьеги! Чорхое сахлъи кьеги! Ботlрое роцlен кьеги!",
        "Эркенаб гугариялъул рахъалъ дунялалъулго ва Азиялъул чемпион Хьаргабиса АхIмад Тажудиновгун рохалилаб дандчlвай тlобитlана гьесул гlагараб школалда. Хьаргаби росдал кlиабилеб школалда лъикlаб тадбир тlобитlана чемпионасул хlурматалда. Жиндирго тlоцеесей мугlалим Патlина Гъафуровалъул классалдеги щвана Ахlмад. ",
        "15 октябралда нилъер улкаялда кIодо гьабула Инсул къо. 2021 соналда РФялъул президент Владимир Путинил тIадкъаялда рекъон, октябралъул лъабабилеб гьатIаналда кIодо гьабизе байбихьана гьеб цIияб байрам. Дур эбел-эмен дуда тӀаделъани ширк гьабеян абун, дуца ширк гьабуге, амма гьединал ругониги эбел-инсулгун дунялалда гьудуллъи берцин гьабеян абулеб буго хирияб Къуръаналда. Гьезда цеве гӀодовегӀанавлъунги вукӀа, гьездеги ахӀдоге, «уффан» абунцин гьезде дандеги абуге, я дир Бетергьан Аллагь мун дир эбел-инсудаги гурхӀа гьез дун гьитӀинго гурхӀелалдалъун хьихьарав куцалъ абун, гьезие дугӀа гьабеянги малъулеб буго хирияб Къуръаналда. Киналго умумузе гьарула сахлъи, рохел, хъизаналъулаб талихI, ракълилаб гIумру! Видеоялда: Расул ХIамзатовасул \"Эмен\" кечI рикIкIунеб буго МахIмуд МухIамадовас",
        "Жакъа Каспийск шагьаралда, ГIали ГIалиевасул цIаралда бугеб спорталъул ва гIолилазул КIалгIаялда байбихьана паратхэквондоялъул рахъалъ Россиялъул чемпионат. Гьенир гIахьаллъулел руго улкаялъул 25 регионалдаса параспортсменал. КIиабилеб нухалда тIобитIулеб буго гьеб чемпионат Дагъистаналда. Республикаялъул къокъаялъулъ 20 спортсмен вуго гьенив гIахьаллъулев. Паратхэквондоялъул чемпионаталде щвана ДРялъул ХIукуматалъул председатель ГIабдулмуслим ГIабдулмуслимовги. ",
        "Наталья Янкова: «Радал сагIат анлъгоялда тIадеги рахъун, тIубараб къоялъ гьабизе жо камун рукIунароан, амма захIматабин абизесеб хIалтIи гьеб гуро. Дун хIикмалъизаюлаан тIабигIаталъ, - зодоре арал мугIрул-кьураби, дурнабаздасан балагьун кьурабазда рихьулел бисал, расандулел гIиял. МугIруздасан чвахулел лъараздаса хъахIилал накIкIаз лъим «гьекъолеб» (дир пикрабаз-хиялаз бицунеб сипат) бихьидал, дун гьакIкIан кIалгун хутIана – кида ва киб дида тIокIаб бихьизе бугеб гьадинаб берцинлъи? Цо-цо мехалъ дида кколаан дун макьилъ ятилин, гьаб жо маргьа батилин абун. ХIухьел цIазе бугеб захIмалъиялъ холей йикIунаан дун Москваялда, гьедин ана микьго лъагIел, гьаниб дида гьеб кIочана. Дун хьвадулей гуро, йоржуней йикIана гьал мугIрузда. Нужер гьаниб буго тIабигIияб больница-курорт, амма гьеб гIемеразда лъалеб гьечIо, босулеб гьечIо гьелдаса пайда. Лъан хадуб цIакъго цIикIкIине буго гьанире рачIунезул къадар, дир гьелда кинабгIаги щаклъи гьечIо. Гьединал пикраби дир ботIролъ рукIунаан тIубараб къоялъ, амма гьел гIемерго хIалуцунаан къаси, хIалтIиги лъугIун, мохмохалда картошкаги бежун, гьекъон чайгун хабар-кIалалда ругеб заманалда...»",
        "18 октябралда сагIат 🕛 11:00 Каспийскиялда \"РусГидроялда\" (Халиловасул къотIноб) тIобитIизе буго\"Дагъдизель\" заводалде хIалтIухъаби тIаса рищиялъул вакансиязул ярмарка. Суалалгун кIалъазе бегьула гьаб номералде:8(87246) 5-22-31 ",
        "Дагъистаналъул 43 социалиял бакIазде газ бачине буго. Анкьго медицинаялъул гIуцIиялде ва 36 цIалул идараялде щвезе буго газ. Исана гьеб щвезе буго Хьаргаби ва ЦIумада районазул ункъо лъималазул ахалде ва кIиго школалде.",
        "ГьабсагIаталда Узбекистаналъул тахшагьаралда унеб буго Расул ХIамзатовасул 100 сонилаб юбилеялъул хIурматалда творческияб сордо. Ташкенталъул Культураялъул кIалгIаялда рагьун буго Расул ХIамзатовасул суратазул ва Дагъистаналъул халкъиял махщелазул выставка.",
        "Дагъистаналъул экономикаялъул кlвар бугеб бутlалъун лъугьине буго тlадагьаб промышленность. Республикаялда рагьизехъин руго ххам бессулел бакlал. ДРялъул Хlукуматгун тlобитlараб данделъиялда премьер-министр Гlабдулмуслим Гlабдулмуслимовас бицана ххам гьабулеб бакl цадахъ рагьизе Узбекистангун гьабураб къотIи-къаялъул хlакъалъулъ. Гьес ДРялъул промышленносталъул ва дармил министр Низам Халиловасда тlадкъана инвесторалги щвезарун рехсараб масъала гlумруялде бахъинабизе лъабго анкьида жаниб хlалтlул план гlуцlеян абун. ",
        "Рорхатал мугIруз сверун къараб, бацIцIадаб лъарал рагIалда гьарзаго гIезарурал пихъил гъутIбуз берцин гьабураб, гьайбатаб тIабигIаталъул бакI буго РахатIа росу. ГIадамалги гьенир сабурал, ритIухъал ва кьварарал руго. ХIалтIул мацIги лъикI лъалел, захIматалдеги ругьунал рахалазул жамагIат къварилъиялъулъги гIатIилъиялъулъги цIакъ гъункараб буго. РахатIа росулъ гIумру гьабулеб буго гIага-шагарго 3500 чияс. Цогидал росабазул гIадамал гIадин, рахIатаб гIумруялда хадур шагьаразде гIемер гочунаро гьезул гIолилал. Аслияб къагIидаялъ ах-хуралъул хIалтIаби гьарун, боцIи хьихьун бетIербахъи гьабулеб буго гьез. РахатIа абураб цIар бачIун буго «рахи» абураб рагIудаса. Гьанже росу бугеб бакIалда ризаб рохь букIун буго цебе. Росуцояз гьеб рохьил гъутIби къотIун минаялда тIад базе рахи (чIалу) гьабулеб букIун буго. Гьедин лъугьун буго Рахида абураб цIарги. Нахъа гьеб цIар РахатIа абун рекIунги буго. #Магlарулросаби #цlалеХlакъикъат",
        "Дагъистаналда Расул Хlамзатов гьавуралдаса 100 сон тlубаялъул хlурматалда тlобитlулеб буго \"DagGym-2023\" абураб художествияб гимнастикаялъул тloцебесеб фестиваль. Улкаялъул 12 регионалдаса 600 цlикlкlун лъимер гlахьаллъулеб буго фестивалалда. ",
        "Казбек районалдаса 1500 гIанасев чияс гIахьаллъи гьабулеб буго Украинаялда тIобитIулеб СВОялда. Салатавиялъул мухъалъа Халкъияб Собраниялъул депутат Мухтарпаша ГIумаханов Муса ГIазаевасул спортивияб школалда дандчIвана СВОялъул гIахьалчагIазул улбулгун. Гьеб данделъиялда гIахьаллъана 27 эбел. Гьезда гьоркьор рукIана СВОялда чIварал васазул ва гьенир 2-3 лъимал гIахьаллъарал улбулги. «Жакъа дие захIмат буго нужее щиб бицинеб лъаларого. Нужее бигьа гьечIеблъи лъала. ТIоцебесеб иргаялда бокьун буго, бахIарчиго ВатIаналъе гIоло рухI кьурал лъималазул эбел–инсуда зигара базе. Нижеца кинабго рахъалдаса хIажатабщинаб кумек гьабизе буго нужее. Нилъер рагъухъаби ракIчIун рукIине ккола, гьезул хъизабазе хIажатабщинаб гьабулеб букIин ва квербакъулеб букIиналда. Гьарула дица нужее щулияб сахлъи, сабру, ва хеккого бергьенлъабигун васал рокъоре нужеде тIаде сах-саламатго руссине», - ян абун СВОялъул гIахьалчагIазул улбузе баркала кьуна ва материалияб кумек гьабуна Мухтарпаша ГIумахановас.",
        "Цо гIолилав ун вукIаравила рикIкIад улкаялде цIализе. ЦIалун вачIунаго, щваравила цо херав чиясда аскIове. Гьикъарабила херав чияс: - ГIелму щварабищ, гьудул? - Щвана, цIалун вахъана. - ГIелмуялъул бетIер щибха? - Лъаларо. - Лъалареб батани, - ян абун буго херас, -мун дагьавги цIализе ккелаха. - Нахъвуссун вуго. Гьанжеса жиндирго устарасдасан гьасда лъан буго гIелмуялъул бетIер щибали. ГIолилав гьанжеги вачIун вуго кIудияв чиясухъе. - Щиб ккараб? Лъарабищ гIелмуялъул бетIер щибали? – ян гьикъун буго кIудияв чияс. - ГIелмуялъул бетIер гIакълу буго, -ян жаваб кьун буго гIолилас. - БитIун буго. Элъулги бетIер щибха? – ян гьикъун буго херас. - Лъаларилан жаваб кьун буго гIолилас. КIудияв чияс гIолохъанчи нахъвуссинавун вуго: «ГIелмуялъул бетIер гIакълу, гIакълуялъул бетIер сабру, сабруялъул бетIер пикру», - ян жаваб кьезегIан. «Авар кицаби ва абиял» #цитатадняХакикат #пословицыХакикат",
        "29 октябралда Мах1ачхъалаялъул аэропорталда ккарал лъугьа-бахъиназда сверухъ Болъихъ районалъул нухмалъулев Руслан Х1амзатовасул пикру",
        "Дагьаб цебегlан ДРялъул бетlер Сергей Меликовас федералиял ва республикаялъул журналистазул суалазе жаваб кьуна. Сергей Меликовас бицана аэропорталда ккараб лъугьа-бахъиналъулъ гlахьаллъаразе тамихl тамах гьабеян дагъистаниязул хитlабазда тlаса жиндирго пикру. Журналистаз, гьединго, «Каспий» батальоналда хурхарал суалалги кьуна.",
        "Жакъа республикаялда рагьулеб буго кинабниги 14 «Ракlалдещвеялъул ах». Ахал чlолел руго СВОялда хварал нилъер аскариязул хlурматалда. Тlоцебе гьединаб ах чlана Буйнакск районалда СВОялъул гlахьалчи Махlач Сайкумовасул эбел-инсуца. Гьенибго бана гьитlинабго рукъги. Гьеб лъугьана аскариязул умумул данделъулеб бакlлъун. ",
        "⚡️ 🚌 Гьабсагlаталда ДРялъул Хlукуматалъул председатель Гlабдулмуслим Гlабдулмуслимовас республикаялъул школазул директорзабазухъе цlиял автобусазул кlулал кьуна. Гьеб тадбирги тахшагьаралъул аслияб майданалда тlобитlулеб буго. «ГАЗ» ва «ПАЗ» маркаялъул кинабниги 49 автобус босун буго школазе. Цlалдохъаби раччизе транспорт босизе федералияб бюджеталдаса 149 млн гъурущ биччан букlана. ",
        "Жакъа Сергей Меликовас гlадамал къабул гьарулел руго. Нужеца щиб суал кьелаан, республикаялъул бетlерасе? ",
        "Щиб хъвалеб букlараб магlарул газеталъ 88 соналъ цебе Рамазановас школьник хвалдаса хвасар гьавуна Лаваша районалъул Гъоркьа ЧIугIли школалъул цIалдохъан Мамаев ГьитIиномухIума гьаб соналъул 18 июналда кутакаб цIад бан бачIараб ихица, хадур рахъарал чагIаздаги кквезе кIвечIого, восун унев вукIана. Гьалмагъ Рамазанов Зубаир кIанцIун ихилъегун бахIарчияб гьунаралдалъун школьникасул рухI хвасар гьабуна, гьесие киназго баркала кьуна. Дадаев Ш. №61. 3 июль. #заманаялъулматlу",
        "«Жакъа гIумруялъул цогIаги рахъалъулъ цебетIей цебечIезабун бажаруларо нилъеда, гьелъулъ тарихазулаб (цифровая) технология гьечIого. Дунялалдаго цебетIолеб буго тарихазулаб технология. Дагъистан дагьабго нахъе кколеб буго цогидал регионазда ругел тарихазул технологияздаса. Гьаб форумалдаса пайдаги босун, нилъер республикаялдаги гьеб цебетIезабизе бокьун буго», - ян абун тарихазулаб форумалъул масъалабазул цояб рехсана Сергей Меликовас.",
        "Анкьго сонги туснахъалда бан, рокъове тIад вуссарав гьес радакь нуцIида кIутIун буго: - Мун щив? – ан гьикъун буго хIинкъун тIаде яхъарай лъадуца. - Бичас биччани, дун МухIамад вуго, бичас биччани, анкьабго сонги туснахъалда бан, рокъове вачIунев вуго, - ян жаваб кьун буго росас. #цитатадняХакикат #пословицыХакикат",
        "⚡⚡Дагъистан хIадур буго Палестинаялдаса вачIарав 200 чи къабул гьавизе. Гьедин лъазабуна ГIабдулмуслим ГIабдулмуслимовасул нухмалъиялда гъоркь тIобитIулеб данделъиялда. Гьезие заманаялъ жанир чIезе бакIлъун тIаса бищана Гъарабудагъкент районалда бугеб «Леззет» санаторий, гьединго «Дельфин» гостиницаялдасаги пайда босизе рес буго. «200 чиясе бакI хIадурун буго. КватIичIого, 50 чи гъорлъ вугеб, тIоцебесеб къокъа бачIине буго республикаялде», - ян абуна ГIабдулмуслимовас.",
        "📱Гьитlичаз телефон кодоса биччалеб батичlони - биччанте гьез заман пайдаялда тlамизе! 🎮Дагъистаналъул анлъго батlияб мацlалде буссинабун буго «Сокровища нации» абураб хlай. Гьелъ гьитlичазда рахьдал мацlалда рикlкlен ва кьерал малъулел руго. ☑️Магlарул мацlалда телефоналда хlазе бокьани, гьаб ссылкаялдеги раккун рехизе бегьула. Хадуб тlаса бищула авар мацl. ",
        "🎭Къаси Авар театралда бихьизабулеб буго «Имеретиялдаса бахlарай» абураб спектаклялъул премьера.",
        "«Имеретиялдаса бахIарай» спектакль сценаялда лъезелъун Авар театралъ Кабардино-Балкариялдаса ахIун вукIана машгьурав режиссер Роман Дабагов. Гуржиязул хъвадарухъан Давид Клдиашвилил асарги кьочIое босун гIуцIараб гьеб спектакль батIи-батIиял мацIазда лъуна Россиялъул ва цогидал улкабазул театраз.",
        "ДРялъул ХIукуматалъ 2,7 миллиард гъурущ биччалеб буго 2024 соналда Дагъистаналъе дараби росизе. ХIукуматалъул председатель ГIабдулмуслим ГIабдулмуслимовасул рагIабазда рекъон, 2024 соналда РКБялда бугеб бухIараб бакI сах гьабиялъул центр къачIазе гIарацги биччалеб буго. Гьединго документал хIадур гьарулел руго МахIачхъалаялда ва Хасавюрталда лъималазул поликлиника ва больница базе. ",
        "⚡️Гьабсагlаталда Гъизляралда, КЭМЗалъул культураялъул кlалгlаялъуб унеб буго «Саба Меседо» спектакль. 🎭Гьениб киданиги бихьизабун букlун гьечlо магlарул театр. 🛩Спектакль байбихьилалде Авар театралъул хlалтlухъаби заводалда тира-сверизе рачана. Самолетал, вертолетал гьарулеб бакl бихьизабуна. 📝Спектаклялъухъ ралагьулезда гьоркьой йиго «Хlакъикъат» газеталъул Рухlияб отделалъул редактор Патlимат Гьитlиноваги.",
        "«Палестинаялдаса лъутун рачlаразе рес букlана Россиялъул цогидал регионазде инеги, амма гьезие бокьана Дагъистаналде рачlине», - ян бицана Гlабдулмуслим Гlабдулмуслимовас. ",
        "Кир ругониги лъимал Аллагьас цlунаги! Гьимаги гьезие кидаго бакъ! ",
        "❗️📖Къецалда гlахьаллъизе гlедегlе! 📌Рахьдал мацl цlунани, цlунун хутlила миллат. 📍Къецалъулъ гIахьаллъиялъул тIалабал: 1. КечI рикIкIунеб видео бахъе (60 секундалдаса кIудияб видео бегьуларо); 2. Видеоялда гъоркь баянал хъвай (ФИО, чан сон, школа, росу); 3. Видео битIе нижер вотсапалъул номералде: 8-988-436-51-45",
        "МухIу ГIалиевас тIехьалда рехсолел руго цIигьабун гIуцIиялъул заманалда Дагъистаналда рукIарал аслиял захIмалъабазул цояб кколин Россиялъул регионаздаги Федералияб централдаги гьоркьор гьарулел ишазулъ цоцазда ричIчIи букIинчIолъиян. Гьениб мисал хIисабалда рехсолеб буго 1944 соналда репрессиялде ккун гочинарурал чачаназул ва гьезул рукIарал ракьазде хIалгьабун гочинарурал Дагъистаналъул цогидал миллатазул къисмат. БукIине кколеб куцалда хIадурлъиги гьабичIого, гьенир гIумру гьабун ругел гIадамазул мурадалги мукъсан гьарун, гьабулеб гьеб ишалъ дагьабги захIмалъизабулеб букIана халкъазул гIумру ва гьезул гьоркьоблъи. Гьедин хъвалеб буго Дагъистаналъул тIоцевесев президент МухIу ГIалиевасул «Перестройка: чlобогояб хабар ва хlакъикъат» цIияб тIехьалъул хIакъалъулъ Зикрула Ильясовас. #цlалеХlакъикъат",
        "Сергей Меликовги щвана росдал магlишаталъул ярмаркаялде.",
        "Ярмаркаялда гъунисел🔥",
        "Ассаламу гlалайкум! Рорчlами, хlурматиял магlарулал! Къо баракатаб батаги! Рекlее хlалхьи кьеги! Чорхое сахлъи кьеги! Ботlрое роцlен кьеги! Камилаб гlакълу кьеги! Гумбет районалъул Цlиликь росдал Сулайман Мухlамаднуровас бахъараб видео.",
        "Жакъа ДРялъул Халкъияб Собраниялъул председатель Заур Аскендеровасул нухмалъиялда гъоркь анкьабилеб ахlиялъул 27-абилеб сессия тlобитlана. Гьениб къабул гьабуна 2024-абилеб ва хадусеб кlиго соналда ДРялъул бюджеталъул хlакъалъулъ законопроект. 🔹Хайир - 156 млрд гъурущ; 🔹харж гьабизе - 170 млрд гъурущ; 🔹республикаялъул инвестициязулаб программаялъе - 22,7 млрд гъурущ.",
        "Кин цIунилев махсараде кквеялдаса? - Огьо-о-о! - Салам! Щиб гьабулев вугев? - Лъалищ дуда, дица гIемераб заманалъ бакIарулеб букIана самокат босизе гIарац. Гьале босизехъинги вукIаравха. Гьалеха, гьанже дун бергьана. Дие гьеб чIобого кьолеб буго! ЧIобого! Дицаги бакIарун букIараб гIарцухъ конфетал росилаха. Гьеле иш! - Амма дуда лъалищ, чIобого кьолеб хIан щиб жояли? - Ва-а-а! ХIангийищ чIобого букIунеб? Гьеб киса щолеб жо? - ЧIобогояб хIан букIуна гIицIго гIункIкIал кколеб гудуралда жаниб! - Лъай-хъвай гьабе: гьаб буго микки. Гьебги буго мунго гIадаб, киналдаго бигьаго божулеб жо. Дагьалъ цебе гьебги божана жиндие Интернеталда семечкадул кило бергьанин абураб жоялда. Амма гьев гуккана. Гьесда гьарана сайгъат рокъобе щвезабиялъухъ гIарац битIеян абун. ХIасил-калам, гьесул карточкаялдаса кинабго гIарац бикъана. Махсараде кквей, гIицIго махсараде кквей ва семечкадул мугьцинха щвечIеб пакъиралъе. Дудаги кIочонге: Интернеталда кутакалда цIодорго вукIине ккола! Гьаниб учузго яги чIобого къайи щолебан бицунеб бакIалде киданиги ваккуге мун! Гьелдасаги лъикIаб букIина, эбел-инсуда гьикъичIого, щибниги босичIого тани. - Баба, дие кумек гьабиларищ? - РачIа гьаб босила! Гьеб кутакалда лъикIаб буго! - ЛъикI буго. ГьабсагIат босила. - Дуца халгьабунищ? Цосина нилъ махсараде кквезе гуринха. - Узухъда. Дица киналъулго халгьабуна. ХIалчIахъаги дур – сундулго пикру гьабулев, цIодорав вас вуго мун!",
        "⚡️ГьабсагIаталда ХIукуматалъул председатель ГIабдулмуслим ГIабдулмуслимовасул пресс-конференция байбихьизе буго. Гьениб бицине буго 2023 соналда ДРялъул министраз гьабураб хIалтIул хIасилазул ва 2024 соналда гIумруялде рахъинаризе хIисабалде росарал масъалабазул хIакъалъулъ.",
        "ДРялъул Xlукуматалъул председателасулгун журналистазул дандч1ваялъухъ ралагьизе бокьарал гьаб ссылкаялда рекъон рагьараб эфиралде раккизе бегьула ",
        "⚡️Гьабсагlаталда «Дагъистан» РИАялда унеб буго ДРялъул миллияб политикаялъул ва диниял ишазул министр Энрик Муслимовасул пресс-конференция. Бицунеб буго министерствоялъ 2023 соналда гьабураб хlалтlул хlасилазул хlакъалъулъ.",
        "📹Вагьабова Загьидат Гlалиевна. Сугъралъ росу. «Согратлинская гимназия». 9 класс. «Рахьдал мацl - халкъалъул тарих» КЪЕЦАЛЪУЛ 2⃣8⃣ - гlахьалчlужу. #Конкурс #Хlакъикъатгазета «Хlакъикъат»-каналалда подписка",
        "⛔️ Хlурматиял магlарулал, къецалъул гlахьалчагlи! ❗️Щибав гlахьалчиясул видеоялда гъоркь хъвалел комментариял нижеда рихьулел руго! Цо чиясул цо-цо комментарий гурони рикlкlине гьечlо. ❌Гlадада анцl-анцl комментариял хъваге! Нижее хlалтlи цlикlкlинабуге!",
        "\"Дагъистан\" РИАялъул редакциялда тlобитlана улкаялъул Конституция къабул гьабуралдаса 30 сон тlубаялда хурхун, ДРялъул юстициялъул министрасул заместитель Сергей Караченцевасул пресс-конференция.",
        "Россиялда харжал ц1ик1к1ине руго 8 проценталъ, щивасул рокъобе бач1унеб хайир 5 проценталъ - Путин",
        "Россиялъул спорталда сверухъ халкъазда гьоркьосел г1уц1абазги, х1акимзабазги х1алт1изабулеб буго х1алихьатаб политика. Нилъер спортсменал риччалел руго Олимпиялъул х1аязде, амма Россиялъул байрахъалда гъоркь бегьуларила цере рахъине, данде руго иг1ланазда. Гьеб гьедин гьабиялъ щиб кьезе бугеб? Байрахъ кодоб гьеч1ониги, гимн ах1ич1ониги киназдаго лъалелъул цеве вахъунев пуланав спортсмен Россиялдаса вук1ин. Гьаниб гьикъулеб буго щайила Израг1илалъул спорсменазе гьеч1ел гьединал т1алабал. Дица гьадин абила, спорт ккола ракълил чапар. Политикаялъе спорталда жаниб бак1 гьеч1о. Амма нахъег1анал Западалъул пачалихъаз х1албихьулеб буго спорталдасанги нилъеде т1алецуй гьабизе. Амма гьез х1исабалде босулеб гьеч1о гьелдалъун ч1ах1иял спортивиял тадбиразул къадру холеб бук1ин.",
        "Хьаргаби районалъул администрациялдаги цIакъ мухIканго халккун буго РФялъул президент Владимир Путинил пресс-конференциялда хадуб.",
        "Жакъа ДРялъул бетIер Сергей Меликов щвана Каспийск шагьаралде ва гьениб рагьулеб «Каспийск - город трудовой доблести» абураб ракIалде щвеялъулаб памятникалъухъ тIугьдул лъуна. Республикаялъул бетIерас РФялъул президент Путиние баркала загьир гьабуна Каспийск шагьаралъе «Город трудовой доблести» цIар кьуралъухъ. ",
        "Магlарулаз гьаб аби хlалтlизабула, абулаго рортун ун, кIкIуйдул тIалаялда жаниб хIуччги хъвала, гьабуларев чияс гIаданлъи гьабураб, лъугьинчIев гIадав чиясул гьумер хъахIаб хIалтIи лъугьараб мехалъ. #цитатадняХакикат #пословицыХакикат",
        "Гьабсагlаталда Казбек районалъул ЦУРалъ (регионалъе нухмалъулеб центр) районалъул бетlер Хlажимурад Мусаевгун рагьараб эфир тlобитlулеб буго. Гьенир рорхулел руго районалъул гIадамазе кIвар бугел суалал.https://, , .",
        "Россиялда гlараб мацlалъул дарсилги ЕГЭ букlине рес бугин абуна Рособрнадзоралъул бетlер Анзор Музаевас. Гьединго школаздаги гlараб мацlалъул дарсал кьезе рес бугин абулеб буго гьес.",
        "Жакъа сагIат 16:00 тIубайдал Дагъистаналъул ЦУРалъ Унсоколо районалъул бетIер ГIиса НурмухIамадовгун рагьараб эфир тIобитIизе буго. Районалда ЖКХялъул рахъалъ ва цогидалги масъалабазул хIакъалъулъ бицине буго ва районалда гIумру гьабун ругезул суалазе жавабал кьезе руго ГIиса НурмухIамадовас. Рагьараб эфиралъулъ ралагьизе бегьула сагIат 16:00 гьаб ссылкаялдеги раккун.",
        "💬«МугIрул росабалъ хутIаралги гIадамал гIатIиракьалде гочани, кIудияб зарал ккезе буго. МугIрул ккола экологиялъул аслу. МугIрул районазе квербакъизе ккола, гьенир гIадамал чIоледухъ». Гьедин абуна жакъа тахшагьаралда тIобитIулеб стратегиялъулаб сессиялда ГIабдулмуслим ГIабдулмуслимовас. ",
        "⚡Дагъистаналъул ХIинкъи гьечIолъиялъул Советалъ лъазабулеб буго, цо-цо питнаялде гьусулел гIадамазул харбаздаги божун, изну гьечIого тIоритIулел акциязулъ гIахьаллъугеян. Гьединаб хитlаб гьабиялъе гIиллаги буго гьал къоязда социалиял гьиназда тIиритIизарулел харбал. «Республикаялда жамгIиябгун-политикияб ахIвал-хIал биххизабиялъул мурадалда, дандечIеязде нилъ ахIулел руго къватIисел улкабазда, хас гьабун Туркиялда ва Украинаялда ругел экстремистазул къокъабаз. Нилъеда цебеккунги бихьун лъала, гьединал тадбиразул гIуцIарухъаби жалго гьенир гIахьаллъуларо, цогидал тIамула. Нужер бищунго лъикIал гьалмагъзабаз ахIулел ругониги, гIарац кьолеб бугониги, воре, божуге. Гьезул пикру заманалдаса хисизе бегьула, амма нужеца ургъичIого гьабураб иш сабаблъун букIинеселда квешаб лъалкI лъезе буго», - ян гIолилаздехун хитIаб гьабулеб буго ДРялъул ХIинкъи гьечIолъиялъул Советалъ. ",
        "Нухлуласда хIалтIулел гIадамал рихьанила. Гьез кверзул гьаказ гьецIо баччулеб бугоанила. Цояс къулизеги къулун расги бокьуларого цIалеб букIанила гьоко. КIиабилесул куц букIанила борхьазул цIураб гьоко цIалев чиясул гIадин. Лъабабилев цIакъ гъираялда хIалтIулев вукIанила, гьес кечIгицин ахIулеб букIанила. Нухлулас гьезда гьикъанила: - Нужеца щиб гьабулеб бугеб? - Дуда бихьуларогойищ бугеб? Гьоко цIалеб буго! – ян абунила ццидахунаго цояс. - Чадие гIоло хIалтIулев вуго, – ян абунила кIиабилес. - КIалгIа балев вуго! КIалгIа! – ян абунила разиго лъабабилес. #цитатадняХакикат #пословицыХакикат",
        "Академик, техникиял гIелмабазул доктор, профессор, Хунзахъ районалъул ТIануси росулъа Шамил ГIалиевасги баркала загьир гьабулеб буго «Рахьдал мацl - халкъалъул тарих» конкурсалъул гlахьалчагlазе.",
        "Гьал къоязда Хунзахъ росулъ рагьана модельнияб библиотека. Гьеб ккола Муниципалитеталда гIуцIараб гIаммаб куцалда хIажатал тIахьал жанир чIезарураб китабхана. Гьенир гIицIго тIахьал цIали гуребги, тIоритIула батIи-батIиял тадбиралги. МухIканго абуни, Хунзахъ централияб библиотекаялда гьабуна капиталияб ремонт ва гьелъие кьуна «Модельная библиотека» абураб цIар. Макъала хъвалаго ракIалде щвана, кIиго соналъ цебе гьеб библиотекаялде дицаго гьабун букIараб сапар. БитIун бицани, доб мехалъ лъикIаб ремонталъухъ урхъараб хIисаб букIана библиотекаялъул. Библиотекаялда буго чанго зона. Коворкинг-зонаялда тамахаб къандалъоялда (жакъасеб мацIалда – пуфик) гIодор чIун бегьула тIахьал цIализе ялъуни ноутбукалда хIалтIизе. Конференц-залалда тIоритIизе бегьула литературиял вечерал, данделъаби, конференциял, дандчIваял, школлъималазе – рагьарал дарсал. Гьединго рес буго мультфильмал ялъуни фильмал рихьизаризе. МухIамад Манапов",
        "Метер Дагъистаналда 7 ясли-ах рагьизе буго Гьезда гьоркьоб буго Болъихъ районалъул Мигlарсо росулъ бараб 100 лъимералъе гlураб ясли-ахги. ",
        "👶Гьал гьитlичазеян абуни гlазугун гьорол пуй-чlваялъул ургъелго гьечlин ккола. ",
        "СКФОялъул ралел бакIазул Гильдиялда унеб буго лъаг1алил хIасилазул бицараб данделъи. Гьединго гьелда гьоркьоб лъун буго Гильдиялде лъугьунел ва нахъе рехулел ралел бакIазул компаниябазул суалги.",
        "⚡️Каспийск шагьаралъул школалъул директор, СВОялъул гIахьалчи, Хунзахъ районалъул ТIануси росулъа ГIалибег Хъазанбиев ЦИКалъ (Центральная избирательная комиссия) 127 номералда гъоркь РФялъул президент Владимир Путинил божарав вакиллъун вихьизавуна. Гьединго ЦИКалъ Владимир Путинил божарал гIадамазда гьоркьов 182 номералда гъоркь вихьизавуна «Лезгинка» пачалихъияб кьурдул ансамблялъул бетIерав директор Жамбулат МухIамадовги. 📍ЦИКалъ РФялъул рищиязде Владимир Путинил божарал чагIазул сияхI гIуцIун буго. Жакъа къоялда сияхIалде росун руго 350 гIанасев чи. Гьезда гьоркьов кIиго магlарулавги вуго. Владимир Путинил божарав чилъун улкаялдасанго 600 чи тIаса вищизе вуго ЦИКалъ.",
        "🏆КечI пасихIго цIаларазда гьоркьоб бергьенлъи босана: 1 бакI - СайгидмухIамадов МухIамад. Хасавюрт шагьаралъул №3 гимназиялъул 7 классалъул цIалдохъан (36 гIахьалчи). 2 бакI - КъутIбудинова ХIалимат. Унсоколо районалъул Шамилхъала посёлокалъул 5 классалъул цIалдохъан (58 гIахьалчIужу). 3 бакI - ХIусейнова Фатима. Унсоколо районалъул ХъахIабросдал школалъул 8 классалъул цIалдохъан (70 гIахьачIужу). Баркула нужеда бергьенлъи!",
        "ДРялъул Хlукуматалъул председатель Гlабдулмуслим Гlабдулмуслимовас дагъистаниязда Цlияб сон баркулеб буго. ",
        "Нужеца ахlулищ лъималазе кинидахъ кучlдул? ДРялъул Миллияб политикаялъул ва диниял ишазул министерствоялъ чанго соналъ цебе гlумруялде бахъинабун букlараб проект.",
        "Афиша Авар театралъ январалда тIоритIизе ругел тадбирал 6 январалда - «Цо ясалъул ункъо бахlарав» абураб комедия. Спектаклялъул къокъаб хIасил: машгьураб журналалъул жилдазда Деляфрузил сурат бихьидал, гьелъухъ рокьи ккола лъабго росуцоясулги цо росу батIиясулги. Гьелъухъ гуребха, гьелъул буголъиялде хьул лъурал бихьиназул. Гьел киназго, цояс хутIизегIан, гьабулеб букIана гьей йокьулеб ххвел... Хадуб щиб ккарабали нужго ралагье. 13 - январалда - «Кьурулъ хутlарав Гlали». 18 январалда - «Магlарул годекlан» музыкалиябгун театралияб композиция. 24 январалда - «Берцинал ясал хъамулеб куц» комедия. 27 январалда - «Бабал васищ, лъадул росищ? ». 31 январалда - «Я къвал бала, я къоно чlвала».",
        "Метер Махlачхъалаялда «DAGRUN-2024» абураб забег, ай гlемерал гlадамал цадахъ рекерулеб тадбир тlобитlизе буго. Гьелда бан, сагlат 8:00 тlубаралдаса 11:00 тlубазегlан тахшагьаралда Петр Тlоцевесесул, Насрудиновасул проспектазда Каспийск шагьаралде щвезегlан транспорталъе нух къан букlине буго. ",
        "🌨Хадусеб анкьида Дагъистаналда квач баккизе бугин абулеб буго синоптиказ. ❄️❄️❄️Хадусеб анкьил бакьулъ гlазуги балин ва температураги гlодобе ккелин абулеб буго гьез. 🛷Чангъал хlадуризе ккела гьанжего😄",
        "Хунзахъ районалъул Уздалросулъ трансформаторги хун, 40 цlараки ток гьечlого хутlун буго. Жакъа Дагэнергоялъул хlалтlухъабаз басрияб хисун цlияб трансформатор лъезе буго гьениб. ",
        "Палестинаялдаса рачIарал ва гьабсагIаталда Дагъистаналда гIумру гьабун вугев 62 чиясе Россиялъул паспорт щвана. Гьезие гьарун руго цогидал хIажатал документалги. Хадубккун Россиялъул гражданазе щолебго гIадаб лъималазе пособиеги цогидал квегIенлъабиги чIезаризе руго гьезие. Хинаб ратIлидалъун ва кванидалъун хьезарун руго гьел киналго. ХIалтIудалъун хьезаризеги гьезие квербакъи гьабулеб буго. 33 палестиналъулав хIадур вуго республикаялда хIалтIизе. Аслияб къагIидаялъ сахлъи цIуниялъул хIалтIухъаби руго гьезда гьоркьор. Гьедин баян гьабуна жакъа Сергей Меликовасул нухмалъиялда гъоркь тIобитIараб данделъиялда ДРялъул ЗахIматалъул ва социалияб цебетIеялъул министр Мурад Казиевас. ",
        "МАШГЬУРАЛ МАГIАРУЛАЗУЛ ЮБИЛЕЯЛ Ибрагьимов МухIамад (1923-1991) Гьавуралдаса тIубана 100 сон. Юрист, 1971-1985 соназда Дагъистаналъул прокурор. Гьавуна ЧIарада районалъул ГIириб росулъ. ГIолохъанго хвана эбел-эмен. 1933 соналда МухIамад цIализе лъугьана ГIириб росдал школалде. Гьесул захIматалъул гIумру байбихьана 1940 соналда ГIириб сельисполкомалъул секретарьлъун хIалтIиялдаса. 1944 соналда байбихьана республикаялъул партийниял, советиял ва гIадлу-низам цIуниялъул идарабазда тIолабго гIумруялъул хIалтIи. #машгьуралмагlарулал",
        "«Земский учитель» абураб программа 2030 соналде щвезегIан халатбахъине бугин лъазабуна РФялъул президент Владимир Путиница. Гьеб программаялда рекъон, 50 000 щвезегIан чияс гIумру гьабулеб шагьаралде яги росулъе хIалтIизе вачIарав учителасе кьола миллион гъурущ.",
        "📚Жакъа Миллияб библиотекаялда тlобитlараб тадбиралда рагьана “Дагъистан» пачалихъияб издательствоялъул тlахьазул тукенги. ДРялъул Хlукуматалъул председатель Гlабдулмуслим Гlабдулмуслимовас абуна лъица щиб бицаниги рахьдал мацlал церетlезаризе кколин. Рахьдал мацlалда цlикlкlун тlахьал къватlире риччазе кколин рикlкlунеб буго премьер-министрас. ",
        "Дагъистаналъул шагьаразулгун районазул бутIрул гIахьаллъулел руго «ГьитIинаб ватIан - Россиялъул къуват» абураб ТIолгороссиялъул тIоцебесеб муниципалияб форумалда. Дагъистаналдаса 240 гIанасев вакил ана форумалде. Улкаялъулго шагьаралгун районаздаса 7500 гIанасев нухмалъулев гIахьаллъулев вуго ТIолгороссиялъулаб форумалда.",
        "Къурбандил МухIумида мадугьалас бицун буго жиндир катица гьан кунарин, щиб кьуниги, чIухIдарулилан. Къурбандил МухIумица абун буго жиндир катицани нихагицин кунилан. Мадугьалас гьарун буго, бегьулеб батани, жиндир кетуги кьураб квен кваназе ругьун гьабеян. Чанго къоялъ Мухlумица мадугьаласул кету хIобода бухьун буго. Цинги, хадув чиги витIун ахIун вачIарав мадугьалги валагьун, гьелда цебе хъат цIураб ниха бан буго. Бакъараб катицаги гьеб, цо мугь течIого, кванан буго. #цитатадняХакикат #пословицыХакикат",
        "Буйнакск-Болъихъ шагьранухда Унсоколо районалъул ГIашилтIа росдада гIагарлъухъ кьуру тIун ганчIазда гъоркье ккана ВАЗ-2114 маркIаялъул машина. Гьелда жанив вукIарав цо чи къадаралде щвана, лъукъа-къотIарав кIигояв больницаялде хъамуна. Нагагьал балагьаздаса цIунаги, Аллагь гурхIаги! Воре нухазда цIодорлъи гьабе, низам цIуне!",
        "Х1урматиял «ХIакъикъаталъул» гьудулзаби. Гьале газеталъул редакциялъулгун бухьен гьабизе бокьаразе Телеграм-бот . Суалал, макъалаби, видео ва аудиороликал ритIизе бегьула гьанире. Ниж х1адурал руго нужер щивасе кумек гьабизе, мунпагIаталлъун рук1ине! Гьединго рит1изе бегьула гьанире нужерго росу-авалалъул сураталги, бит1илин ккараб цогидаб бокьарабги. Сах-саламатго таги киналго! ",
        "ДРялъул ХIукуматалъул председатель ГIабдулмуслим ГIабдулмуслимовас 2024 соналъул законопроектазулаб ишалъул план тасдикъ гьабуна. ДРялъул бетIерасда бихьизабизе буго ва Халкъияб собраниялде босизе буго кинабниги 19 законопроект. Исана апрелалда парламенталде кьезе буго 2024 соналъул бюджеталъул проекталъулъ гьарурал ритIизариязул ва 2025-2026 соназде гьарурал планазулъ хиса-басиязул хIакъалъулъ законопроект. Хиса-басиял гьаризе руго ветеринариялъул хIакъалъулъ ва бетIергьаби гьечIел хIайваназул хIакъалъулъ законалъулъги. 2024 соналъул марталда ДРялъул росдал магIишаталъул ва нигIматазул министерствоялъгун Мал-мулкалъул министерствоялъ республикаялъул ХIукуматалда бихьизабизе ккола «БоцIи кваналеб бакIалъул хIакъалъулъ» абураб законопроект. Гьединго «О налоге на имущество организаций», «О государственной поддержке инвестиционной деятельности на территории РД», «О градостроительной деятельности в РД», «Об образовании в Республике Дагестан» абурал законазулъ хиса-басиялги гьаризе хIисабалде босун буго. ",
        "Минаялда газ кьвагьиялъул хIасилалда цоги лъимер къадаралде щвана больницаялда. Аллагьас нагагьал балагьаздаса цIунун таги!",
        "ДРялъул Cахлъи цlуниялъул министерствоялъул баяназда рекъон, жакъа минаялда газ кьвагьиялъул хlасилалда больницаялде ккараб хъизамалъул лъабабилеб лъимерги хвана. Аллагь гурхlаги гьезул эбел-инсуда.",
        "Жакъа радал хвана МахIачхъалаялда минаялда газ кьвагьиялъул хIасилалда больницаялде ккарай чIужугIадан. Гьелъул бетIергьанчиги, 96 проценталъ черхги бухIун, захIматаб хIалалда вуго. 18 январалда МахIачхъалаялда, Газопроводная къотIноб бугеб минаялда газ кьвагьун, балагь ккана гьениб гIумру гьабун букIараб хъизамалъе. Щуго чи, гьездаго гьоркьоб лъабго лъимерги, республикаялъул ожогалъулаб централде щвезавуна. Лъабабго лъимер сонго хвана. Лъугьа-бахъин ккараб бакIалда хIалтIулел руго республикаялъул прокуратураялъул, ЦIех-рехалъул комитеталъул хIалтIухъаби. Гьез тIатинарулел руго жидер гIайибалдалъун гьеб балагьаб иш ккезе биччарал чагIи. Нижехъе щвараб баяналда рекъон, газ кьвагьун буго аскIосан унеб букIараб газалъул рогIороялда рукъалъул бетIергьабаз жалго лъикIал лъугьун турба рекIинабиялъул хIасилалда. Гьеб ккола цIа ккеялдаса цIуниялъул низамги къанунги хвезабун гьабураб иш. ГIайибиял чагIи тIатинарун хадуб гьел тамихIалде цIазе ругин абуна балагьаб иш ккараб бакIалде щварав республикаялъул прокурор Виктор Эппицаги.",
        "🏫Автоделоги богогьанлъиги малъизе буго школазда Россиялъул президент Владимир Путиница гъулбасараб указалда рекъон, 2024 соналъул тӀоцебесеб сентябралдаса нахъе улкаялъул школазда чара гьечӀого кьезе руго захӀматалъул дарсал. Школалъул цӀалул план хӀадурулеб мехалда хӀисабалде босизе ккола цӀалдохъабазул эбел-инсул пикруги. Щибха малъизе бугеб лъималазда? Кинаб махщалие гьел куцазе бокьилеб эбел-инсуе? Гьел суалазе жаваб батиялъул мурадалда порталалъул централъул экспертаз тӀобитӀана хасаб цӀех-рех. Байбихьул ва гьоркьохъеб школалда лъимал цӀалулел ругел эбел-инсуца бищунго хӀажатаблъун рехсана богогьанлъи. Гьез абулеб буго богогьанлъи щивав чиясе гӀумруялъго хӀажалъулин абун. ЧӀахӀиял классазул цӀалдохъабазул эбел-инсуе бокьилаан ретӀел букъизеги бихъараб-чӀалхараб бакӀ къачӀазеги жидер лъималазда малъани. Машгьурлъиялъул рахъалъ лъабабилеб бакӀалда буго цӀулал устарлъи. Нужер пикруялда рекъон, кинаб махщалие куцазе кколел школалда лъимал? Жаваб комментариязда хъвай👇 #цlалеХlакъикъат",
        "🏆Розыгрышалъул хIасилал 18 январалда «ХIакъикъаталъул» телеграм-каналалъ лъазабун букIана электронияб газетаялъе подпискаялъе гIоло къец. Интернет-къагIидаги хIалтIизабун, 57 гIахьалчиясда гьоркьоса 10 тIаса вищана. Щивав гIахьалчиясе кьун букIана хасаб номер. Розыгрышалда бергьана: 17, 7, 16, 30, 15, 4, 48, 52, 8 номерал. Гьанир номерал рехсарал гIахьалчагIаз - 89884365145 номералде битIе нужерго электронияб почтаялъул адрес. Розыгрышалда бергьаразухъе щибаб рузман къоялъ щвезе буго электронияб «ХIакъикъат» газета. 🤝Баркула ва баркала киназего!",
        "Гьал къоязда Москваялда тIобитIулеб «ГIагарал-хириял» абураб форумалда гIахьаллъулеб буго Дагъистаналдаса ГIалибег Хъазанбиевасул хъизан. Гьеб форум ккола Хъизамалъул лъагIалил тIоцебесеб тадбир. Гьенир гIахьаллъулел руго улкаялъулго тIолалго регионаздаса гIахьалчагIи. ",
        "МАШГЬУРАЛ МАГlАРУЛАЛ Майиндур Тlалхlатов (1938-2015) Гьавуралдаса тIубана 85 сон. (2023 с.) Дагъистаналъул искусствоялъул мустахIикъав хIаракатчи, композитор. Гьавуна 1938 соналъул 12 февралалда Хунзахъ районалъул ГIамикь росулъ. Музыкаялдехун гьединаб тарбия щварав ва тIабигIияб гьунар бугев Майиндур вукIана пагьму бугев композитор. 18 сон барав гIолохъанчиясул кечI районалъул художественнияб хIаракатчилъиялъул хIалтIухъабаз ахIиялдасан байбихьана районалда Майиндурил цIар машгьурлъизе. Зикрула Ильясов #машгьуралмагlарулал",
        "🌨❄️Гlазу бокьилищ? ❄️Цlунтlа мухъалда гьеб кигlан бокьаниги буго.",
        "Дагъистаналда хъизамалъул лъагlел байбихьизе буго тlоцебесеб февралалда. Гlурус театралда тlобитlизе буго хъизамалъул лъагlалие байбихьи лъолеб тадбир. Гьениб гlахьаллъи гьабизе буго Сергей Меликовасги. ",
        "Гьал къоязда \"Дари добро\" абураб рахlмуялъул къокъаялъул гlахьалчагlи щвана СВОялъул рагъухъабазе хlедучирахъал хlадурулеб Ильясовасул хъизамалъухъе. Батlи-батlиял районаздаса рачlарал гlадамаз кумек гьабулеб букlана Ильясовазе. Гьезда гьоркьор руго \"Шьем для своих. Невидимый фронт\" абураб акциялъул нухмалъулей Умижат Хириясулмухlамадоваги, машгьурай жамгlиятчlужу Интизар Мамутаеваги, СВОялъул гlахьалчи Камалудин Юсуповги, магlарул шагlир Тlагьират Жаватхановаги ва цогидалги. Кавсарат Сулейманова",
        "ДРялъул халкъиял инструментазул пачалихъияб оркестралъул музыкалияб квартеталъ, Москваялда тlобитlулеб «Россия» выставка-форумалда гьитlинабго концерт тlобитlана. Гьениб рагьараб Дагъистаналъул бокlоналда цебе нилъер республикаялъул мустахlикъал артистаз миллиял бакънал рачана, концерталъухъ ралагьулезда миллиял кьурдабазул къагlидаби малъана.",
        "💬Сергей Меликов: «Эбел-эменги мугlалимзабиги - гьеле гlун бачlунеб гleлалъе хадубккунисеб гlумруялде нух гвангъизабулел чирахъал. Бисмаркица абуна «Рагъда генералал гуро бергьунел, бергьуна мугlалимзаби»,-ян. Гьединлъидал мугlалимзабазе шартlал чlезаризеги гьезие бигьалъаби рук1инаризеги яхl бахъизе ккола нилъеца».",
        "МАШГЬУРАЛМАГlАРУЛАЛ Ахlматlов Ибрагьим (1948) Гьавуралдаса тIубана 75 сон (2023с) Северияб Кавказалъул церетIурал промышленниял магIишатчагIазул цояв, ОАО «Концерн КЭМЗалъул» Генералияв директор, Дагъистаналъул промышленниял гIуцIабазул директоразул Советалъул председатель, Россиялъул мустахIикъав машиностроитель, Дагъистаналъул Халкъияв бахIарчи, “Миллаталъул чIухIи” абураб гIаламаталъул бетIергьан. Зикрула Ильясов #машгьуралмагlарулал",
        "Гьабсагlаталда «Россия - дир тарих» парк-музеялда байбихьизе буго «Бесдалал гьечlеб Дагъистан» Дагъистаналъул регионалияб жамгlияб гlуцlиялъ 15 сон тlубаялъул хlурматалда тадбир. Жамгlияб гlуцlиялъул къайимлъиялда ругез ва тадбиралде ах1арал республикаялъулго бат1и-бат1иял лъай кьеялъул идарабазул цlалдохъабаз тарихияб музеялда гlуцlун буго жидерго хlалтlабазул выставка ва рихьизарулел руго мастер-классал. «Бесдалал гьеч1еб Дагъистаналъ» 15 сон т1убаялъул тадбиралда г1ахьаллъулел руго республикаялъул цо-цо министерствабазул вакилзабиги, жамг1иял ва гурх1ел-рах1муялъул г1уц1абазул хIаракатчагIиги.",
        "Гьинухъ габурлъухъ гlазуца рацун рукlарал нухал рацlцlад гьарунин ва «Кьадал-Бежтlа-Кидеро» нух рагьанин лъазабулеб буго Дагъавтодоралъул телеграммалда.",
        "ГIахъуша районалда унеб буго республикаялъул гIалимзабазул мажлис https://t.me/muftiyat_rd/9660",
        "МахIачхъалаялда бугеб КОРалъул (Канал Октябрьской революции) рагIалазда гIадамазе жанире рортиялъул хIинкъи бугел бакIазда чали кквеян тIадкъай кьуна жакъа данделъиялда Сергей Меликовас. Дагьал церегIан къоязда гьенибе машина бортиялъул хIасилалда цо лъимер хвана. ** Казбек районалда лъималазул чехь-бакь унтиялъул хIужаялъул цIех-рех жиндирго бербалагьиялде гъоркье босана республикаялъул бетIерас. Роспотребнадзоралъул баяналда рекъон, гьал къоязда чIехь-бакьалъул унтул инфекция багъарун букIана Дилим росулъ ва 36 чиясул сахлъиялъе зарал ккана. Гьезда гьоркьоб 25 лъимерги буго. ГьабсагIаталда чехь-бакь унтаразул 17 больницаялда сах гьарулел руго. Гьеб иш ккараб кваналеб бакI санитариябгун эпидемияб рахъалъ кинаб хIалалда бугебали къимат кьезе буго. Россиялъул ЦIех-рехалъул комитеталъул председатель А. Бастрыкиница тIадкъана гьеб хIужаялда тIаса уголовияб дело рагьизе.",
        "⚡️ГьабсагIаталда «Россия - дир тарих» парк-музеялда унеб буго «Жилищное строительство. Проблемные вопросы» абураб данделъи. Гьелда гIахьаллъи гьабулеб буго ДРялъул бетIер Сергей Меликовас. Экспертаз бицине буго Дагъистаналда минаби раялъулъ закон хвезабиялъул хIужабазул, шагьаралда бакIал раялъул низамал хвезариялъул ва цогидалги кIвар бугел суалазул хIакъалъулъ. Данделъиялдаса рагьараб эфиралъухъ ралагьизе бегьула ДРялъул бетIерасул ТГ-каналалда ва ютубалда.",
        "ХIурматиял учительзаби, цIалдохъаби, гьезул улбул! «ХIакъикъат» газеталъ лъазабулеб буго «ЧIагояб классика» конкурс. Гьаб нухалда гьеб сайгъат гьабизе буго гIицIго прозаялъе (хабарияб асар). Нужеца ритIизе ккола магIарул мацIалда ракIалдасан проза (кечl гуро) цIалулел видеороликал. Конкурсалъул гIахьалчагIи рикьизе руго кIиго къокъаялде: - Шагьаралъул школаздаса гIахьалчагIи. -Росабазул школаздаса гIахьалчагIи. Соназда рекъонги рикьизе руго чанго къокъаялде: - Ясли-ахазул гIахьалчагIи - Байбихьул классазул гIахьалчагIи - 5-8 классазул цIалдохъаби - 9-11 классазул цIалдохъаби - ЧIахIиял (учительзаби ва цогидалги маданият бокьулел) ХIалтIаби ритIизе бегьула гьал адресазде: - shamay.kazanbieva@mail.ru ; magomed.manapov2001@mail.ru КIалъазе бегьула гьал номеразде: 8-963 -413-82-99 – Шамай Хъазанбиева; 8-989-665-41-83 – МухIамад Манапов",
        "Гlабдулрашид Садулаев Румыниялде виччачlо. Бухаресталда бугеб аэропорталда нахъчlвана гьев. Гьелъие гlиллаги жеги лъалеб гьечlо. Гьедин бицунеб буго ННТялъул журналист Къурбан Рахlимовас. Гьелдалъун Европаялъул чемпионатги гьоркьоб биччала гьес.",
        "ДИН ВА ГlУМРУ ГьитIинав гIолохъанчи вукIаго, гIурул рагIалда сверулев Сабитида гIоралъ босун бачIунеб цо гIеч бихьана. Гьес, гIурулъеги лъугьун, гIеч ккуна ва гьеб хIанчIана. Цинги гьес хIукму гьабуна, ахил бетIергьанги валагьун, гьесда гIечул хIалаллъи гьаризе. ГIорккун эхеде унаго, гьесда цо ах батана. Гьелъул бетIергьанги валагьун, Сабитица гьесда жинца нужер ахикьа гIеч квананилан бицана ва хIалаллъи кьеян гьарана. Гьелда гIажаиблъи гьабурав ахихъанас, Сабитил иманалъул хIал бихьизе гIадин, абуна гьеб бецIизе жиндир ахикь хIалтIизе кколилан. Гьелда разилъарав Сабит чанго соналъ чияр ахикь хIалтIана. Цинги ахил бетIергьанас Сабитида абуна, жив тIаса лъугьине бокьани, дуца жиндир бер гьечIей, квер квалуларей ва хIатIал хьвадуларей яс ячине кколилан. Сабит гьелдаги разилъана. Амма тIоцебесеб сордоялъ бахIаралда аскIове щвейгун, Сабитида гьей гIолохъанай, берцинай яс ятана. Гьениб цо гъалатI бугилан, гьев бахIаралда аскIоса нахъе ана. Цинги ахил бетIергьанас Сабитида абуна: «Гьей хIакъикъаталда дир яс йиго. Гьей беццай йиго къваригIел гьечIел жал рихьиялдаса, хIарамаб бакIалде ине гьелъул хIетIеги рекъаб буго ва хIарамаб жоялде бегьизе кверги бакъвараб буго», - ян. Гьединай, Аллагьасукьа хIинкъарай ва иман камилай чIужуялъ Сабитие вас гьавуна. Гьесда цIар НугIман лъуна. (Гьел рукlана имам АбухIанифа Нугlманил (р.гI.) эбел-эмен) «Ункъабго мазгьабалъул имамзаби»/Мухlамад Хlамзаев",
        "Дагъистаналда бечlчlулеб гlи цlикlкlунеб буго Казбек районалъул Гуни росулъ гlиял рахь хlалтlизабулеб буго хlан бахъизе. ",
        "Жакъа Москваялда, «Россия» выставка-форумалда тlобитlараб «Лъай кьеялъул къо» тадбиралда РФялъул вице-премьер Татьяна Голиковалъ ДРялъул бетlер Сергей Меликовасе шапакъатал кьуна. 2019-2023 соназда школал ва Лъималазул ахал раялъул ва къачlаялъул рахъалъ цебесеб кьерда буго Дагъистан. 2019 соналдаса нахъе 84 школа ва гьедигlанго Лъималазул ахги бана республикаялда. Гьединго, ахираб кlиго лъагlалида жаниб 342 школа ва 61 Лъималазул ах къачlана. ",
        "Жакъа радал МахIачхъалаялда машинабазда хъахIаб хIур чIун батиялда гIажаиблъи гьабулеб букIана киназго. Гьеб хIужаялъе гIилла щибали бицунеб буго Дагъистаналъул ЦГМСалъул (центр по гидрометиорологии и мониторингу окружающей среды) нухмалъулев ГIабдулхIалим Дадашевас. Гьесул баяналда рекъон, Краснодарь краялда ругел цементалъул, мелалъул ва асбесталъул (къахIаб кьералъул минерал) заводаздаса гьороца босун бачIараб хIур нилъер гьаниб гIодоб чIун буго. Сахлъиялъе зарал гьечIин гьелдасаян абулеб буго Дадашевас. ",
        "Цоцалъ лъикIав кIиго вацги гьезул хъизаналги рукIун руго. Цояв вац жиндирго чIужуялда цеве веццарун вуго жал гIадал цоцалъ гьуинал вацалго ругодаян. - Лъил гьунарилан дуда гьеб кколебилан гьикъун буго чIужуялъ. - Нижер гьунарха! - ян жаваб кьун буго росас. Ун руго къоял. Гьазул бакIалде вачIун вуго гъов цояв вацасул гьитIинав вас. Гьасул чIужуялъ жиндирго васасеги вацасул васасеги кьун буго цо-цо гIанкIудал хоно. Азул вас гъове араб мехалъ, дандияй нусалъги кьун буго кIиявго васасе цо-цо хоно. Гьанже цебеккун ханал кьурай гаргадун йиго жиндирго росасда «Балагье бихьизе, дица дур вацасул васасе хоно кIудияб кьуна, нилъерасего гьитIинаб кьуна. Дур вацасул чIужуялъин абуни, жиндирасего кIудияб кьун буго!». Вацасда захIмалъун буго жиндир васасе гьитIинаб хоно кьей. Гьелдалъун кIиявго вацасда гьоркьоб кьал ккун буго. «Ле, лъикIав чи!» - ян абун буго чIужуялъ жиндирго росасда, - ГIанкIудул ханил кIодолъи-гьитIинлъиялда тIад вагъулев чийищ лъикIав чиян веццарулев вукIарав? Росасул лъикIлъи-квешлъи чIужуялда бараб букIунеб!». #пословицыХакикат",
        "27 февралалда сагIат 12:00 ТАСС Россиялъул пачалихъияб федералияб информациялъул агентствоялда тIобитIизе буго ДРялъул бетIер Сергей Меликовасул пресс-конференция. Республикаялъул социалиябгун экономикияб цебетIеялъул хIакъалъулъ суалал рорхизе руго гьенир. ",
        "Жакъа Каспийск шагьаралда ГIали ГIалиевасул цIаралда бугеб спорталъул кIалгIаялда байбихьана «ДагАгроКаспий» абураб агропромышленнияб форум. Росдал магIишаталъул рахъалъ жидерго цIигьариял цере лъуна 100 цIикIкIун компаниялъ. Гьениб лъун буго росдал магIишаталъулъ хIалтIизабулеб техника ва цогидабги алат-къайи. ",
        "ВатIан цIунулезул къоялде ГIабдулмуслим ГIабдулмуслимов щвана Республикаялъул №2 клиникияб больницаялда регун ругел СВОялъул гIахьалчагIазул эбел-инсухъе щвана. Сергей Меликовасул цIаралдаса СВОялъул гIахьалчагIазул умумузда тIаде щолеб бугеб ВатIан цIунулезул къо баркана ва сайгъатал кьуна премьер-министрас. ",
        "Байбихьулеб буго Дагъистаналъул информациялъулгун печаталъул Агентствоялъул 2023-абилеб соналъ гьабураб ва 2024-абилелда гьабизе хIисабалде босараб х1алт1ул бицараб коллегия.",
        "РФялъул ЖКХялъул ва ралел бакlазул министрасул заместитель Александр Ломакин вачlун вуго Дагъистаналде. Махlачхъалаялда канализациялъул чорокаб лъим бацlцlад гьабулеб х1авуз балеб бак1 бихьизабулеб ва проекталъул хlакъалъулъ дандбалеб буго гьесда. ",
        "Дагъистаналъул Верховный судалъул цlияв председательлъун тlамуна Фëдор Щукин. ",
        "Миллияб басмаялъ сунде кlвар кьезе лъикlаб букlинебани бицунеб буго Авартеатралъул директор Мухlамад Бисавгlалиевас.",
        "#аварсловарь Хlурматиял магlарулал. Рачlа нилъерго рахьдал мацlалъул бечелъи ракlалде щвезабизин. Гlахьаллъе #аварсловарь викторинаялда. ✅Мекъи ккелин хIинкъичIого кьезе бегьула жавабал, лъидаго рихьуларо гьел. ⤵️⤵️⤵️",
        "ВукIун вуго цо мискинчи. Гьесул рукъалъул ункъабго бокIонги ккун букIун буго мискинлъиялъ. Гьес босун буго цо чахъу. Цо заманалдасан чахъдаца абун буго бокIон ккун чIараб мискинлъиялда: - Нахъе бахъа гьениса, гьеб бакI дие дунго гIодоб чIезе къваригIун буго, - ян. Мискинлъи къватIибе ун буго. Цоги бокIоналде унги, чахъдаца абун буго, жиндир тIанчIиеги бакI теян. Нахъеги жиндирго нухиялъе, хадубги тIанчIил нухиялъе цо-цоккун бокIналги рахъулаго, гьелъ мискинлъи кисаго нахъе гъун буго. #пословицыХакикат",
        "Махlачхъалаялда метро букlине бугищ? Гьеб суалалъе жаваб кьуна Сергей Меликовас ва Росавтодоралъул нухмалъулев Роман Новиковас. ",
        "Сергей Меликовас Халкъазда гьоркьосеб руччабазул къоялде гlемер лъимал ругел улбузе, СВОялъул гlахьалчагlазул лъудбузе, культураялъул, лъай кьеялъул, сахлъи цlуниялъул, гlелмиял хlалтlухъабазе ва цогидал руччабазе пачалихъиял шапакъатал кьуна. Гьезда гьоркьор руго 19 лъимер хьихьарай Зада Макъсудова, 10 лъимадул эбел (гьезда гьоркьоб 8 лъимер хьихьизе бачараб) Мадинат Шахбулатова, 10 лъимадул эбел Асият Дибирова. "
    ]
}